[
  {
    "id": 10001,
    "name": "Rau cải bó xôi tươi non, giòn ngọt tự nhiên (Đà Lạt)",
    "price": "35.000",
    "image": "   https://nongsansachphuongnam.com/upload/filemanager/Kho-Hinh-MH/RAU-CU-QUA/cai-bo-xoi.png ",
    "category_id": 10001,
    "voucher": "5",
    "daban": "120",
    "like": 560,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Nông Sản Xanh",
      "Xuất xứ": "Đà Lạt, Lâm Đồng, Việt Nam",
      "Quy cách đóng gói": "Đóng gói hút chân không hoặc túi lưới tiện lợi",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "5 ngày kể từ ngày đóng gói",
      "Bảo quản": "Giữ trong ngăn mát tủ lạnh ở nhiệt độ 2-5°C. Tránh tiếp xúc trực tiếp với ánh nắng mặt trời và nhiệt độ cao.",
      "Cách dùng": "Rửa sạch trước khi chế biến. Thích hợp cho các món xào, nấu canh, súp, làm sinh tố hoặc trộn salad. Không cần luộc quá lâu để giữ trọn dinh dưỡng.",
      "Mô tả sản phẩm": "Rau cải bó xôi tươi xanh mướt, được trồng và thu hoạch cẩn thận tại các nông trại sạch ở Đà Lạt, nơi có khí hậu lý tưởng cho sự phát triển của rau. Sản phẩm không sử dụng thuốc trừ sâu hóa học, đảm bảo an toàn tuyệt đối cho sức khỏe người tiêu dùng. Cải bó xôi là nguồn cung cấp dồi dào Vitamin A, C, K, Sắt và Folic Acid, rất tốt cho hệ tiêu hóa, xương khớp và tim mạch. Với hương vị tươi mát, giòn ngọt tự nhiên, cải bó xôi Nông Sản Xanh sẽ là lựa chọn hoàn hảo cho bữa ăn dinh dưỡng của gia đình bạn. Sản phẩm được đóng gói kỹ lưỡng, giữ độ tươi ngon tối đa."
    }
  },
  {
    "id": 10002,
    "name": "Xà lách búp xoăn giòn, tươi mát (Đà Lạt)",
    "price": "29.000",
    "image": "  https://noitronhanh.com/wp-content/uploads/2021/04/290006184000_large_14ca9c482ca74cb89d5e716832b15e56_grande.jpg?v=1619280184  ",
    "category_id": 10001,
    "voucher": "10",
    "daban": "95",
    "like": 480,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Vườn Cao Nguyên",
      "Xuất xứ": "Đà Lạt, Lâm Đồng, Việt Nam",
      "Quy cách đóng gói": "Đóng gói túi lưới hoặc màng bọc thực phẩm",
      "Trọng lượng": "300 gram",
      "Hạn sử dụng": "4 ngày kể từ ngày đóng gói",
      "Bảo quản": "Để nguyên búp, bọc kín và giữ trong ngăn mát tủ lạnh (2-5°C).",
      "Cách dùng": "Tách lá, rửa sạch nhẹ nhàng dưới vòi nước. Dùng để trộn salad, cuốn gỏi, ăn kèm với các món nướng hoặc nhúng lẩu. Rất ngon khi ăn sống để cảm nhận độ giòn và vị ngọt thanh.",
      "Mô tả sản phẩm": "Xà lách búp Đà Lạt tươi ngon, được trồng tại các trang trại rau sạch chuẩn an toàn. Lá xà lách giòn, có màu xanh tươi mát và vị ngọt dịu tự nhiên, mang đậm hương vị đặc trưng của rau Đà Lạt. Đây là loại rau giàu chất xơ, vitamin A, C và các khoáng chất cần thiết, giúp hỗ trợ tiêu hóa và làm đẹp da. Sản phẩm được thu hoạch và đóng gói cẩn thận, đảm bảo độ tươi mới khi đến tay người tiêu dùng. Xà lách búp là nguyên liệu không thể thiếu cho những món salad tươi mát và bổ dưỡng."
    }
  },
  {
    "id": 10003,
    "name": "Cà rốt hữu cơ giống Nhật, ngọt đậm (Lâm Đồng) đạt chuẩn VietGAP",
    "price": "28.000",
    "image": " https://product.hstatic.net/1000141988/product/ca_rot_vietgap_truong_phat_500_g__i0014094__cca9f8176b2c4f7b9ad824643084c6a1_master.jpg   ",
    "category_id": 10002,
    "voucher": "8",
    "daban": "85",
    "like": 410,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Rau Sạch Organic",
      "Xuất xứ": "Nông trại hữu cơ tại Lâm Đồng, Việt Nam",
      "Quy cách đóng gói": "Đóng gói túi lưới/túi PE thân thiện môi trường",
      "Trọng lượng": "1 kg (khoảng 3-5 củ)",
      "Hạn sử dụng": "10-15 ngày kể từ ngày đóng gói nếu bảo quản đúng cách",
      "Bảo quản": "Để nơi khô ráo, thoáng mát hoặc ngăn mát tủ lạnh. Tránh ánh nắng trực tiếp.",
      "Cách dùng": "Rửa sạch, gọt vỏ trước khi sử dụng. Có thể ăn sống, ép nước, nấu súp, hầm xương hoặc chế biến thành các món ăn dặm cho trẻ nhỏ. Hàm lượng dinh dưỡng cao khi dùng tươi hoặc hấp.",
      "Mô tả sản phẩm": "Cà rốt hữu cơ từ thương hiệu Rau Sạch Organic được trồng và chăm sóc theo tiêu chuẩn VietGAP nghiêm ngặt, cam kết không sử dụng thuốc trừ sâu, phân bón hóa học và chất bảo quản. Củ cà rốt có màu cam tươi tự nhiên, hình dáng đẹp, vị ngọt đậm và rất giòn. Đây là nguồn cung cấp Beta-Carotene dồi dào (tiền chất Vitamin A), Vitamin K, chất xơ và các chất chống oxy hóa, cực kỳ tốt cho mắt, da, hệ miễn dịch và tiêu hóa. Sản phẩm là lựa chọn lý tưởng cho một chế độ ăn lành mạnh và dinh dưỡng cho cả gia đình."
    }
  },

  {
    "id": 10004,
    "name": "Khoai tây vàng thơm, bở tơi đặc sản Đà Lạt",
    "price": "22.000",
    "image": "   https://vinalotus.vn/public/upload/nhung_sai_lam_khi_an_khoai_tay.jpg ",
    "category_id": 10002,
    "voucher": "7",
    "daban": "180",
    "like": 620,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Đặc Sản Đà Lạt",
      "Xuất xứ": "Đà Lạt, Lâm Đồng, Việt Nam",
      "Quy cách đóng gói": "Túi lưới",
      "Trọng lượng": "1 kg",
      "Hạn sử dụng": "1 tháng nếu bảo quản tốt",
      "Bảo quản": "Để nơi khô ráo, thoáng mát, tránh ánh sáng trực tiếp. Không để trong tủ lạnh quá sớm vì có thể ảnh hưởng đến hương vị.",
      "Cách dùng": "Rửa sạch, gọt vỏ. Có thể luộc, hấp, chiên, xào, nấu canh, hoặc làm các món như khoai tây nghiền, khoai tây chiên giòn. Phù hợp cho mọi bữa ăn gia đình.",
      "Mô tả sản phẩm": "Khoai tây Đà Lạt nổi tiếng với hương vị thơm ngon đặc trưng, ruột vàng, bở tơi sau khi nấu. Được trồng trên vùng đất cao nguyên màu mỡ, những củ khoai tây này không chỉ ngon miệng mà còn giàu tinh bột, vitamin C, B6 và Kali, là nguồn năng lượng dồi dào cho cơ thể. Sản phẩm được tuyển chọn kỹ lưỡng, đảm bảo từng củ khoai đều tươi mới và không bị hỏng. Khoai tây Đà Lạt là nguyên liệu quen thuộc và đa năng trong gian bếp, dễ dàng chế biến thành vô vàn món ăn hấp dẫn, từ món chính đến món phụ."
    }
  },
  {
    "id": 10005,
    "name": "Nấm đùi gà tươi giòn, chuẩn loại 1 (Việt Nam)",
    "price": "45.000",
    "image": "  https://namxanh.vn/wp-content/uploads/2020/03/nam-dui-ga-tuoi-loai-1-2.jpg  ",
    "category_id": 10003,
    "voucher": "12",
    "daban": "95",
    "like": 380,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Nấm Việt",
      "Xuất xứ": "Các trang trại nấm sạch tại Việt Nam",
      "Quy cách đóng gói": "Khay/túi hút chân không",
      "Trọng lượng": "300 gram",
      "Hạn sử dụng": "7-10 ngày kể từ ngày sản xuất",
      "Bảo quản": "Bảo quản trong ngăn mát tủ lạnh (2-5°C). Không rửa nấm trước khi bảo quản. Nên sử dụng ngay sau khi mở bao bì.",
      "Cách dùng": "Rửa sạch nhẹ nhàng dưới vòi nước trước khi chế biến. Có thể thái lát, thái hạt lựu hoặc để nguyên củ. Thích hợp cho các món nướng, xào, lẩu, súp, hoặc kho chay. Nấm sẽ giữ được độ giòn ngon nếu không nấu quá lâu.",
      "Mô tả sản phẩm": "Nấm đùi gà tươi loại 1 từ thương hiệu Nấm Việt được chọn lọc kỹ càng từ các trang trại nuôi trồng nấm đạt chuẩn, đảm bảo độ tươi ngon và an toàn vệ sinh thực phẩm. Nấm có thân trắng ngà, mũ nâu, đặc ruột, có mùi thơm đặc trưng và vị ngọt tự nhiên, dai giòn như thịt gà. Nấm đùi gà là nguồn cung cấp protein thực vật dồi dào, giàu chất xơ, vitamin D và các khoáng chất thiết yếu, rất tốt cho người ăn chay và những ai quan tâm đến sức khỏe. Sản phẩm đa năng, dễ dàng chế biến thành nhiều món ăn hấp dẫn, mang lại hương vị độc đáo cho bữa cơm gia đình."
    }
  },
  {
    "id": 10006,
    "name": "Nấm kim châm trắng muốt, dai giòn (Hàn Quốc) nhập khẩu",
    "price": "18.000",
    "image": " https://namxanh.vn/wp-content/uploads/2023/03/nam-kim-cham-han-quoc-tuoi-0.jpg   ",
    "category_id": 10003,
    "voucher": "5",
    "daban": "210",
    "like": 750,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Happy Mushroom",
      "Xuất xứ": "Hàn Quốc (nhập khẩu)",
      "Quy cách đóng gói": "Túi PE có gốc rễ nguyên vẹn",
      "Trọng lượng": "150 gram",
      "Hạn sử dụng": "10 ngày kể từ ngày sản xuất",
      "Bảo quản": "Bảo quản trong ngăn mát tủ lạnh ở nhiệt độ 2-5°C. Nên giữ nguyên gốc rễ để nấm tươi lâu hơn.",
      "Cách dùng": "Cắt bỏ phần gốc rễ, rửa sạch nhẹ nhàng dưới vòi nước. Thường dùng trong các món lẩu, nướng, xào hoặc nấu mì. Nấm kim châm nấu rất nhanh chín.",
      "Mô tả sản phẩm": "Nấm kim châm tươi nhập khẩu từ Hàn Quốc, với sợi nấm trắng mịn, dài và chắc. Nấm có hương vị đặc trưng, ngọt nhẹ và dai giòn sần sật, rất được ưa chuộng trong các món lẩu, nướng kiểu Hàn. Nấm kim châm không chỉ ngon mà còn chứa nhiều protein, chất xơ và các axit amin cần thiết, giúp tăng cường hệ miễn dịch và hỗ trợ tiêu hóa. Sản phẩm được đóng gói kỹ lưỡng, đảm bảo độ tươi ngon và an toàn vệ sinh thực phẩm khi đến tay người tiêu dùng."
    }
  },
  {
    "id": 10007,
    "name": "Hành lá tươi xanh, thơm nồng từ vùng đất Miền Tây",
    "price": "12.000",
    "image": "  https://thegioinongsan.com/wp-content/uploads/2023/09/Hanh-la-Bac-Kan.jpg  ",
    "category_id": 10004,
    "voucher": "3",
    "daban": "150",
    "like": 700,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Vườn Nhà",
      "Xuất xứ": "Các vườn rau tại miền Tây, Việt Nam",
      "Quy cách đóng gói": "Bó/túi tiện lợi",
      "Trọng lượng": "200 gram",
      "Hạn sử dụng": "7 ngày kể từ ngày đóng gói",
      "Bảo quản": "Rửa sạch, để ráo nước hoàn toàn, gói trong giấy báo hoặc khăn ẩm rồi cho vào túi zip và bảo quản trong ngăn mát tủ lạnh.",
      "Cách dùng": "Rửa sạch trước khi thái nhỏ hoặc cắt khúc. Dùng làm gia vị nêm nếm cho các món canh, cháo, xào, hoặc trang trí món ăn. Nên cho vào cuối quá trình chế biến để giữ được màu xanh và mùi thơm đặc trưng.",
      "Mô tả sản phẩm": "Hành lá tươi xanh mướt từ thương hiệu Vườn Nhà, được thu hoạch trực tiếp từ các vườn rau truyền thống tại miền Tây. Hành lá có mùi thơm nồng đặc trưng, vị hơi hăng nhẹ nhưng rất thanh, là gia vị không thể thiếu để tăng hương vị và màu sắc hấp dẫn cho các món ăn Việt. Sản phẩm được kiểm tra kỹ lưỡng về chất lượng, đảm bảo không có dư lượng thuốc bảo vệ thực vật. Với độ tươi mới cao, hành lá Vườn Nhà sẽ giúp bữa ăn của bạn thêm phần thơm ngon và tròn vị."
    }
  },
  {
    "id": 10008,
    "name": "Ngò rí (Rau mùi) tươi sạch, hương thơm dịu (Việt Nam)",
    "price": "15.000",
    "image": "  https://thaiduongmartvn.com/wp-content/uploads/2022/10/kiotviet_23a5e57b386febd0db19e30e4145f712.jpeg  ",
    "category_id": 10004,
    "voucher": "10",
    "daban": "110",
    "like": 530,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Gia Vị Xanh",
      "Xuất xứ": "Các nông trại rau địa phương, Việt Nam",
      "Quy cách đóng gói": "Bó nhỏ tiện lợi",
      "Trọng lượng": "100 gram",
      "Hạn sử dụng": "5 ngày kể từ ngày đóng gói",
      "Bảo quản": "Rửa sạch, để ráo nước, gói trong khăn giấy ẩm và bảo quản trong túi zip ở ngăn mát tủ lạnh.",
      "Cách dùng": "Rửa sạch, thái nhỏ hoặc để nguyên cành để trang trí. Dùng làm gia vị nêm các món canh, cháo, gỏi, salad, hoặc rắc lên trên các món ăn để tăng thêm hương vị và mùi thơm.",
      "Mô tả sản phẩm": "Ngò rí (rau mùi) tươi xanh từ thương hiệu Gia Vị Xanh, được thu hoạch cẩn thận để giữ trọn vẹn hương thơm đặc trưng và độ tươi. Ngò rí là loại rau gia vị phổ biến, không chỉ giúp món ăn thêm hấp dẫn mà còn có nhiều lợi ích cho sức khỏe như hỗ trợ tiêu hóa, giải độc cơ thể. Sản phẩm được lựa chọn kỹ càng, đảm bảo không sâu bệnh và an toàn khi sử dụng. Với mùi thơm dễ chịu và vị thanh mát, ngò rí là điểm nhấn không thể thiếu trong nhiều món ăn truyền thống và hiện đại."
    }
  },
  {
    "id": 10009,
    "name": "Xà lách Romaine hữu cơ giòn tan, lá xanh mướt (Bình Dương)",
    "price": "40.000",
    "image": "  https://product.hstatic.net/200000423303/product/xa-lach-romaine_744edd7c02bc4944987ae1d202a9b625.jpg  ",
    "category_id": 10005,
    "voucher": "8",
    "daban": "70",
    "like": 320,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Rau Sạch Hữu Cơ",
      "Xuất xứ": "Nông trại hữu cơ tại Bình Dương, Việt Nam",
      "Quy cách đóng gói": "Túi/hộp nhựa an toàn thực phẩm",
      "Trọng lượng": "400 gram",
      "Hạn sử dụng": "5-7 ngày kể từ ngày thu hoạch",
      "Bảo quản": "Không rửa trước khi bảo quản. Bọc trong giấy ăn hoặc khăn ẩm, đặt vào túi zip hoặc hộp kín và để trong ngăn mát tủ lạnh.",
      "Cách dùng": "Rửa sạch từng lá dưới vòi nước chảy trước khi sử dụng. Thích hợp nhất để làm salad, kẹp sandwich, burger hoặc dùng ăn kèm với các món nướng, lẩu. Xà lách Romaine giữ được độ giòn lâu ngay cả khi đã trộn salad.",
      "Mô tả sản phẩm": "Xà lách Romaine hữu cơ từ thương hiệu Rau Sạch Hữu Cơ được canh tác hoàn toàn tự nhiên, không sử dụng thuốc trừ sâu, phân bón hóa học hay bất kỳ chất kích thích tăng trưởng nào. Lá xà lách có màu xanh đậm, giòn rụm và vị ngọt nhẹ đặc trưng, là lựa chọn tuyệt vời cho những ai yêu thích lối sống xanh và ăn uống lành mạnh. Loại xà lách này rất giàu vitamin A, C, K, Folate và các khoáng chất, hỗ trợ tiêu hóa và tăng cường sức đề kháng. Sản phẩm là nguyên liệu hoàn hảo để tạo nên những món salad tươi ngon, bổ dưỡng cho cả gia đình."
    }
  },
  {
    "id": 10010,
    "name": "Cải Kale xoăn hữu cơ giàu dinh dưỡng (Lâm Đồng) siêu thực phẩm",
    "price": "48.000",
    "image": "   https://product.hstatic.net/200000423303/product/cai-kale-huu-co_ae3cdc590cc4408baef391f07d422596.jpg ",
    "category_id": 10005,
    "voucher": "15",
    "daban": "65",
    "like": 280,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Green Farm Organic",
      "Xuất xứ": "Nông trại hữu cơ tại Lâm Đồng, Việt Nam",
      "Quy cách đóng gói": "Túi lưới/hộp nhựa thân thiện môi trường",
      "Trọng lượng": "250 gram",
      "Hạn sử dụng": "6-8 ngày kể từ ngày thu hoạch",
      "Bảo quản": "Bảo quản trong túi zip hoặc hộp kín ở ngăn mát tủ lạnh (2-5°C). Tránh rửa trước khi bảo quản.",
      "Cách dùng": "Rửa sạch từng lá. Có thể dùng làm sinh tố xanh, salad, xào tỏi, nấu súp hoặc làm kale chip. Nên massage nhẹ lá kale với một chút dầu ô liu trước khi trộn salad để làm mềm lá và tăng hương vị.",
      "Mô tả sản phẩm": "Cải Kale hữu cơ từ Green Farm Organic là một trong những siêu thực phẩm giàu dinh dưỡng nhất hiện nay, được trồng theo phương pháp hoàn toàn tự nhiên, không hóa chất độc hại. Cải Kale chứa hàm lượng cao Vitamin K, A, C, Canxi, Sắt và chất chống oxy hóa, giúp tăng cường sức khỏe xương, thị lực và hệ miễn dịch. Với hương vị đặc trưng, hơi đắng nhẹ nhưng hậu vị ngọt, cải Kale là lựa chọn tuyệt vời cho những ai muốn bổ sung dinh dưỡng và thanh lọc cơ thể. Sản phẩm được thu hoạch tươi mỗi ngày, đảm bảo chất lượng cao nhất khi đến tay người tiêu dùng."
    }
  },
  {
    "id": 20001,
    "name": "Xoài Cát Chu tươi ngon (Miền Tây)",
    "price": "60.000",
    "image": "  https://vuatraicaygiare.com/wp-content/uploads/2024/01/xoai-cat-chu-5.jpg  ",
    "category_id": 20001,
    "voucher": "10",
    "daban": "90",
    "like": 450,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Trái Cây Miền Nam",
      "Xuất xứ": "Đồng Tháp, Miền Tây, Việt Nam",
      "Quy cách đóng gói": "Túi lưới hoặc hộp carton",
      "Trọng lượng": "1 kg (khoảng 2-3 quả)",
      "Hạn sử dụng": "5-7 ngày ở nhiệt độ phòng, 10-14 ngày nếu bảo quản lạnh",
      "Bảo quản": "Để nơi khô ráo, thoáng mát nếu muốn chín thêm. Bảo quản trong ngăn mát tủ lạnh khi đã chín tới.",
      "Cách dùng": "Rửa sạch, gọt vỏ và thưởng thức trực tiếp. Có thể dùng làm sinh tố, kem, mứt hoặc chế biến các món tráng miệng.",
      "Mô tả sản phẩm": "Xoài Cát Chu đặc sản miền Tây, nổi tiếng với thịt quả vàng ươm, ít xơ, ngọt thanh và hương thơm quyến rũ. Xoài được thu hoạch khi đạt độ chín tới, đảm bảo chất lượng và hương vị tốt nhất. Là nguồn cung cấp dồi dào Vitamin C, A và chất xơ, rất tốt cho hệ miễn dịch và tiêu hóa. Xoài Cát Chu không chỉ là món tráng miệng khoái khẩu mà còn là nguyên liệu tuyệt vời cho nhiều món ăn và thức uống sáng tạo."
    }
  },
  {
    "id": 20002,
    "name": "Thanh long ruột đỏ tươi mọng (Bình Thuận)",
    "price": "42.000",
    "image": "   https://hn.check.net.vn/Data/product/mainimages/original/product1558.jpg ",
    "category_id": 20001,
    "voucher": "5",
    "daban": "110",
    "like": 520,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Vườn Thanh Long",
      "Xuất xứ": "Bình Thuận, Việt Nam",
      "Quy cách đóng gói": "Túi lưới",
      "Trọng lượng": "1.2 kg (khoảng 1-2 quả)",
      "Hạn sử dụng": "7-10 ngày ở nhiệt độ phòng",
      "Bảo quản": "Nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp.",
      "Cách dùng": "Rửa sạch, gọt vỏ và cắt lát để thưởng thức. Ngon hơn khi ăn lạnh. Có thể dùng làm sinh tố, thạch, hoặc salad trái cây.",
      "Mô tả sản phẩm": "Thanh long ruột đỏ Bình Thuận nổi bật với màu sắc bắt mắt và vị ngọt thanh, mát lành. Quả có vỏ hồng tươi, ruột đỏ tím đậm với nhiều hạt đen nhỏ, ăn giòn và mọng nước. Thanh long rất giàu vitamin C, B, chất xơ và các chất chống oxy hóa, giúp hỗ trợ tiêu hóa và làm đẹp da. Sản phẩm được thu hoạch từ những vườn thanh long đạt chuẩn, đảm bảo chất lượng cao và an toàn cho sức khỏe. Đây là lựa chọn tuyệt vời để bổ sung dinh dưỡng và giải nhiệt."
    }
  },
  {
    "id": 20003,
    "name": "Táo Gala nhập khẩu tươi giòn (Mỹ)",
    "price": "89.000",
    "image": "  https://product.hstatic.net/200000528965/product/tao-gala-my-size-nho-khay-06-qua_afa34ae1a19b4f109c0bf532d1059e48_master.jpg  ",
    "category_id": 20002,
    "voucher": "15",
    "daban": "150",
    "like": 780,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Fresh Fruits",
      "Xuất xứ": "Washington, Mỹ",
      "Quy cách đóng gói": "Hộp/túi lưới",
      "Trọng lượng": "1 kg (khoảng 4-5 quả)",
      "Hạn sử dụng": "2-3 tuần nếu bảo quản lạnh",
      "Bảo quản": "Để trong ngăn mát tủ lạnh để giữ độ tươi ngon và giòn lâu nhất. Tránh để chung với các loại trái cây khác có thể tiết ra khí ethylene.",
      "Cách dùng": "Rửa sạch và thưởng thức trực tiếp. Táo Gala rất ngon khi ăn kèm sữa chua, salad trái cây, hoặc làm nước ép. Vị ngọt thanh và độ giòn đặc trưng phù hợp cho mọi lứa tuổi.",
      "Mô tả sản phẩm": "Táo Gala nhập khẩu từ Mỹ là một trong những loại táo được yêu thích nhất với vỏ ngoài sọc đỏ cam bắt mắt, thịt quả trắng ngà, giòn tan và vị ngọt dịu pha chút chua nhẹ. Mỗi quả táo đều được lựa chọn kỹ lưỡng, đảm bảo chất lượng tươi ngon nhất. Táo Gala giàu vitamin C, chất xơ và các chất chống oxy hóa, giúp tăng cường hệ miễn dịch và hỗ trợ tiêu hóa. Sản phẩm là lựa chọn hoàn hảo cho bữa ăn nhẹ lành mạnh hoặc làm quà tặng."
    }
  },
  {
    "id": 20004,
    "name": "Cherry đỏ căng mọng (Úc) nhập khẩu",
    "price": "250.000",
    "image": " https://fujifruit.com.vn/wp-content/uploads/2024/12/470607310_890586669856619_5437186804938917636_n.jpg  ",
    "category_id": 20002,
    "voucher": "20",
    "daban": "70",
    "like": 920,
    "donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Premium Cherries",
      "Xuất xứ": "Tasmania, Úc",
      "Quy cách đóng gói": "Hộp nhựa có nắp đậy",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "7-10 ngày nếu bảo quản lạnh đúng cách",
      "Bảo quản": "Để trong ngăn mát tủ lạnh ở nhiệt độ 0-4°C. Không rửa trước khi bảo quản để tránh làm hỏng cuống và thân quả.",
      "Cách dùng": "Rửa sạch trước khi ăn. Cherry tươi rất ngon khi ăn trực tiếp, làm topping cho sữa chua, kem, hoặc trang trí bánh ngọt. Cũng có thể dùng làm mứt hoặc nước ép.",
      "Mô tả sản phẩm": "Cherry đỏ nhập khẩu từ Úc, đặc biệt là vùng Tasmania, nổi tiếng với chất lượng tuyệt hảo. Từng quả cherry căng mọng, màu đỏ sẫm óng ả, vị ngọt đậm đà pha chút chua nhẹ rất hấp dẫn. Đây không chỉ là loại trái cây sang trọng mà còn là nguồn cung cấp dồi dào chất chống oxy hóa, vitamin C và chất xơ, rất tốt cho tim mạch và làn da. Sản phẩm được đóng gói cẩn thận, đảm bảo độ tươi mới và nguyên vẹn khi đến tay khách hàng. Thích hợp làm quà biếu hoặc thưởng thức trong các dịp đặc biệt."
    }
  },
  {
    "id": 20005,
    "name": "Bơ 034 chín béo, dẻo thơm (Đắk Lắk) theo mùa",
    "price": "75.000",
    "image": "   https://dalatfarm.net/wp-content/uploads/2020/12/qua-bo-1.jpg ",
    "category_id": 20003,
    "voucher": "10",
    "daban": "100",
    "like": 580,"donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Trái Cây Cao Nguyên",
      "Xuất xứ": "Đắk Lắk, Việt Nam",
      "Quy cách đóng gói": "Túi lưới/khay",
      "Trọng lượng": "1 kg (khoảng 2-3 quả)",
      "Hạn sử dụng": "5-7 ngày ở nhiệt độ phòng khi chưa chín, 3-5 ngày khi đã chín và bảo quản lạnh",
      "Bảo quản": "Để nơi thoáng mát cho chín tự nhiên. Khi chín, bảo quản trong ngăn mát tủ lạnh.",
      "Cách dùng": "Khi bơ chín mềm đều, gọt vỏ, bỏ hạt và thưởng thức. Bơ 034 rất ngon khi ăn kèm sữa đặc, đường, làm sinh tố, salad hoặc dùng trong các món ăn mặn.",
      "Mô tả sản phẩm": "Bơ 034 là giống bơ đặc sản nổi tiếng của vùng Tây Nguyên, đặc biệt là Đắk Lắk. Quả bơ dài, vỏ xanh bóng, khi chín có thịt vàng ươm, dẻo, béo ngậy và hương thơm đặc trưng. Bơ 034 không chỉ ngon miệng mà còn cực kỳ bổ dưỡng, giàu chất béo không bão hòa đơn có lợi cho tim mạch, vitamin E và chất xơ. Sản phẩm được thu hoạch đúng vụ, đảm bảo độ chín và chất lượng tối ưu. Là lựa chọn tuyệt vời cho bữa ăn lành mạnh và dinh dưỡng cho cả gia đình."
    }
  },
  {
    "id": 20006,
    "name": "Vải thiều Lục Ngạn tươi ngọt (Bắc Giang) theo mùa",
    "price": "55.000",
    "image": "  https://thuyanhfruits.com/wp-content/uploads/2020/11/103320513_1340416756156567_1254580275858110643_o-1.jpg  ",
    "category_id": 20003,
    "voucher": "8",
    "daban": "130",
    "like": 650,"donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Vải Thiều Chuẩn",
      "Xuất xứ": "Lục Ngạn, Bắc Giang, Việt Nam",
      "Quy cách đóng gói": "Túi lưới",
      "Trọng lượng": "1 kg",
      "Hạn sử dụng": "3-5 ngày ở nhiệt độ phòng, 7-10 ngày nếu bảo quản lạnh",
      "Bảo quản": "Để nơi thoáng mát hoặc bảo quản trong ngăn mát tủ lạnh. Tránh để ở nơi ẩm ướt.",
      "Cách dùng": "Rửa sạch, bóc vỏ và thưởng thức trực tiếp. Vải thiều rất ngon khi ăn tươi, làm chè, sinh tố hoặc chế biến các món tráng miệng.",
      "Mô tả sản phẩm": "Vải thiều Lục Ngạn, Bắc Giang là đặc sản nổi tiếng mỗi mùa hè với vị ngọt đậm đà, mọng nước và hương thơm đặc trưng. Quả vải có vỏ đỏ tươi, cùi dày, hạt nhỏ, ăn giòn và không bị chua. Vải thiều không chỉ ngon mà còn cung cấp nhiều vitamin C, B và chất chống oxy hóa, có lợi cho sức khỏe và làn da. Sản phẩm được thu hoạch trực tiếp từ các vườn vải Lục Ngạn, đảm bảo độ tươi ngon và chất lượng cao nhất. Thích hợp làm món tráng miệng giải khát hoặc làm quà tặng ý nghĩa."
    }
  },
  {
    "id": 20007,
    "name": "Chuối sấy dẻo tự nhiên (Đồng Nai) không đường",
    "price": "38.000",
    "image": " https://thuanhuongchips.com/UserFiles/Images/Products/file%20t%C3%A1ch%20n%E1%BB%81n%20sp%20bao%20b%C3%AC-03_20230425123332.jpg  ",
    "category_id": 20004,
    "voucher": "7",
    "daban": "80",
    "like": 400,"donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Nông Sản Sạch",
      "Xuất xứ": "Đồng Nai, Việt Nam",
      "Quy cách đóng gói": "Túi zipper kín",
      "Trọng lượng": "200 gram",
      "Hạn sử dụng": "6 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Ăn trực tiếp như một món ăn vặt lành mạnh. Có thể ăn kèm ngũ cốc, sữa chua hoặc làm nguyên liệu cho các món bánh, kẹo.",
      "Mô tả sản phẩm": "Chuối sấy dẻo tự nhiên từ Đồng Nai, được chế biến từ những quả chuối tươi ngon nhất, qua công nghệ sấy hiện đại giúp giữ trọn vẹn hương vị ngọt tự nhiên và độ dẻo thơm. Sản phẩm không thêm đường, không chất bảo quản, hoàn toàn an toàn cho sức khỏe. Chuối sấy dẻo là nguồn cung cấp năng lượng dồi dào, chất xơ và kali, rất tốt cho tiêu hóa và tim mạch. Đây là món ăn vặt lý tưởng cho mọi lứa tuổi, đặc biệt là những người yêu thích lối sống lành mạnh."
    }
  },
  {
    "id": 20008,
    "name": "Mít sấy giòn tan, ngọt tự nhiên (Gia Lai)",
    "price": "45.000",
    "image": " https://langfarm-backend.s3.amazonaws.com/1.LFM_Mit%20say%20gion,%2080g.jpg   ",
    "category_id": 20004,
    "voucher": "10",
    "daban": "90",
    "like": 470,"donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Đặc Sản Tây Nguyên",
      "Xuất xứ": "Gia Lai, Việt Nam",
      "Quy cách đóng gói": "Túi zipper kín",
      "Trọng lượng": "150 gram",
      "Hạn sử dụng": "9 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ẩm ướt. Đóng kín bao bì sau mỗi lần sử dụng.",
      "Cách dùng": "Ăn trực tiếp như món ăn vặt. Có thể dùng kèm với kem, sữa chua hoặc làm topping cho các món tráng miệng.",
      "Mô tả sản phẩm": "Mít sấy giòn từ Gia Lai, được chế biến từ những múi mít tươi ngon nhất, qua công nghệ sấy chân không giúp giữ nguyên hương vị thơm lừng và độ giòn tan tự nhiên. Sản phẩm không chứa chất bảo quản, đảm bảo an toàn và giữ được dinh dưỡng của mít tươi. Mít sấy là món ăn vặt hấp dẫn, cung cấp năng lượng và chất xơ. Với hương vị ngọt dịu và mùi thơm đặc trưng, đây là lựa chọn tuyệt vời để nhâm nhi hoặc làm quà tặng ý nghĩa từ vùng đất Tây Nguyên."
    }
  },
  {
    "id": 20009,
    "name": "Chuối tiêu hữu cơ tươi ngon (Hà Nội)",
    "price": "30.000",
    "image": " https://binhdienonline.com/thumbs_size/product/2021_04/chuoi-tieu-chin/[550x550-cr]chuoi-tieu-24.jpg   ",
    "category_id": 20005,
    "voucher": "5",
    "daban": "75",
    "like": 300,"donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Vườn Xanh Organic",
      "Xuất xứ": "Vùng ngoại thành Hà Nội, Việt Nam",
      "Quy cách đóng gói": "Buồng/túi lưới",
      "Trọng lượng": "1 kg (khoảng 1 nải)",
      "Hạn sử dụng": "7-10 ngày ở nhiệt độ phòng",
      "Bảo quản": "Để nơi khô ráo, thoáng mát. Tránh ánh nắng trực tiếp và để chung với các loại trái cây chín nhanh khác.",
      "Cách dùng": "Ăn trực tiếp khi chuối đã chín vàng đều. Có thể dùng làm sinh tố, kem, bánh chuối hoặc chế biến các món tráng miệng khác.",
      "Mô tả sản phẩm": "Chuối tiêu hữu cơ từ Vườn Xanh Organic được trồng tại các trang trại chuẩn hữu cơ ở vùng ngoại thành Hà Nội, không sử dụng hóa chất hay phân bón tổng hợp. Quả chuối có vỏ mỏng, khi chín vàng ươm, thịt chuối dẻo, ngọt thơm đặc trưng. Đây là nguồn cung cấp kali, vitamin B6 và chất xơ dồi dào, rất tốt cho năng lượng và hệ tiêu hóa. Sản phẩm đảm bảo tươi sạch, an toàn tuyệt đối cho sức khỏe người tiêu dùng, thích hợp cho bữa ăn nhẹ hoặc bữa sáng bổ dưỡng."
    }
  },
  {
    "id": 20010,
    "name": "Ổi hữu cơ giòn ngọt tự nhiên (Đồng Nai)",
    "price": "38.000",
    "image": "  https://agri.vn/wp-content/uploads/2020/12/ava-%E1%BB%95i-e1608269921849.jpg  ",
    "category_id": 20005,
    "voucher": "7",
    "daban": "60",
    "like": 250,"donvitinh": "kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Farm Hữu Cơ",
      "Xuất xứ": "Đồng Nai, Việt Nam",
      "Quy cách đóng gói": "Túi lưới/khay",
      "Trọng lượng": "500 gram (khoảng 2-3 quả)",
      "Hạn sử dụng": "5-7 ngày ở nhiệt độ phòng, 10-14 ngày nếu bảo quản lạnh",
      "Bảo quản": "Để nơi khô ráo, thoáng mát. Hoặc bảo quản trong ngăn mát tủ lạnh để giữ độ giòn lâu hơn.",
      "Cách dùng": "Rửa sạch, có thể ăn cả vỏ hoặc gọt vỏ tùy thích. Ăn trực tiếp, làm nước ép, sinh tố hoặc salad trái cây. Ngon hơn khi chấm muối ớt.",
      "Mô tả sản phẩm": "Ổi hữu cơ từ Farm Hữu Cơ Đồng Nai được trồng và chăm sóc theo phương pháp tự nhiên, không sử dụng thuốc trừ sâu hay phân bón hóa học. Quả ổi có vỏ xanh tươi, thịt giòn ngọt, hạt nhỏ và hương thơm đặc trưng. Ổi là loại trái cây rất giàu vitamin C (gấp nhiều lần cam), chất xơ và lycopene, giúp tăng cường sức đề kháng, hỗ trợ tiêu hóa và làm đẹp da. Sản phẩm đảm bảo tươi sạch, an toàn, là lựa chọn lý tưởng cho một chế độ ăn uống lành mạnh và bổ dưỡng."
    }
  },
  {
    "id": 30001,
    "name": "Gạo ST25 đặc sản Sóc Trăng, thơm dẻo (5kg)",
    "price": "150.000",
    "image": "  https://anbinhphat.com/wp-content/uploads/2021/12/gao-st25-anbinhphat.jpg  ",
    "category_id": 30001,
    "voucher": "10",
    "daban": "180",
    "like": 950,"donvitinh": "túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Gạo Lúa Vàng",
      "Xuất xứ": "Sóc Trăng, Việt Nam",
      "Quy cách đóng gói": "Túi PE hút chân không",
      "Trọng lượng": "5 kg",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và côn trùng. Đóng kín bao bì sau khi mở.",
      "Cách dùng": "Vo gạo 1-2 lần. Tỷ lệ gạo:nước = 1:1 (hoặc điều chỉnh theo sở thích). Nấu bằng nồi cơm điện. Cơm chín để ủ 10 phút trước khi dùng để cơm dẻo và ngon hơn.",
      "Mô tả sản phẩm": "Gạo ST25 là loại gạo đặc sản nổi tiếng của Sóc Trăng, từng đạt giải gạo ngon nhất thế giới. Hạt gạo dài, trắng trong, khi nấu cho cơm dẻo mềm, có mùi thơm lá dứa đặc trưng và vị ngọt đậm đà. Gạo ST25 không chỉ mang lại bữa cơm ngon miệng mà còn giàu dinh dưỡng, phù hợp cho mọi gia đình. Sản phẩm được đóng gói kỹ lưỡng, đảm bảo chất lượng và vệ sinh an toàn thực phẩm."
    }
  },
  {
    "id": 30002,
    "name": "Gạo Nàng Hương Chợ Đào, thơm mềm (5kg)",
    "price": "135.000",
    "image": "   https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT6qq8bny0PDR6oxgjrVWqrbCPUPH46isZoyQ&s ",
    "category_id": 30001,
    "voucher": "8",
    "daban": "120",
    "like": 700,"donvitinh": "túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Hương Đồng",
      "Xuất xứ": "Long An, Việt Nam",
      "Quy cách đóng gói": "Túi PE",
      "Trọng lượng": "5 kg",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ẩm mốc và côn trùng.",
      "Cách dùng": "Vo gạo 2-3 lần. Tỷ lệ gạo:nước = 1:1.1 (hoặc điều chỉnh theo sở thích). Nấu bằng nồi cơm điện.",
      "Mô tả sản phẩm": "Gạo Nàng Hương Chợ Đào là loại gạo truyền thống nổi tiếng với hương thơm tự nhiên, hạt gạo thon dài, trắng trong. Khi nấu, cơm rất dẻo, mềm và có vị ngọt nhẹ, đặc biệt giữ được độ mềm ngay cả khi để nguội. Đây là lựa chọn lý tưởng cho những ai yêu thích hương vị gạo truyền thống Việt Nam. Sản phẩm được kiểm soát chất lượng nghiêm ngặt từ khâu trồng trọt đến đóng gói, đảm bảo mang đến hạt gạo sạch và an toàn cho bữa ăn gia đình bạn."
    }
  },
  {
    "id": 30003,
    "name": "Gạo lứt hữu cơ ST25, giàu dinh dưỡng (2kg)",
    "price": "95.000",
    "image": " https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRX3ON9fCLy1AT_hJYZogLicmZxzri8oM_yxQ&s   ",
    "category_id": 30002,
    "voucher": "12",
    "daban": "90",
    "like": 600,"donvitinh": "túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Organic Farm",
      "Xuất xứ": "Sóc Trăng, Việt Nam",
      "Quy cách đóng gói": "Túi zipper hút chân không",
      "Trọng lượng": "2 kg",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Vo gạo 1-2 lần. Ngâm gạo trong nước khoảng 30-60 phút trước khi nấu để cơm mềm hơn. Tỷ lệ gạo:nước = 1:1.5 - 1:2 (tùy độ mềm mong muốn). Nấu bằng nồi cơm điện hoặc nồi áp suất.",
      "Mô tả sản phẩm": "Gạo lứt hữu cơ ST25 là phiên bản nguyên cám của gạo ST25, giữ lại lớp cám giàu dinh dưỡng bên ngoài hạt gạo. Sản phẩm được trồng theo tiêu chuẩn hữu cơ, không sử dụng hóa chất độc hại, đảm bảo an toàn tuyệt đối. Gạo lứt ST25 có hàm lượng chất xơ cao, giàu vitamin nhóm B, Magie và các khoáng chất, rất tốt cho hệ tiêu hóa, tim mạch và hỗ trợ kiểm soát đường huyết. Cơm gạo lứt có độ dẻo vừa phải, thơm nhẹ và vị bùi đặc trưng, là lựa chọn lý tưởng cho chế độ ăn lành mạnh."
    }
  },
  {
    "id": 30004,
    "name": "Gạo lứt đỏ hữu cơ, tốt cho sức khỏe (1kg)",
    "price": "55.000",
    "image": "   https://product.hstatic.net/1000282430/product/gao_lut_do_e6e4ee95b10c42478b2abf4480fd8175_grande.jpg ",
    "category_id": 30002,
    "voucher": "7",
    "daban": "75",
    "like": 450,"donvitinh": "túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Healthy Grain",
      "Xuất xứ": "Các tỉnh miền Tây, Việt Nam",
      "Quy cách đóng gói": "Túi zipper",
      "Trọng lượng": "1 kg",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ẩm và côn trùng.",
      "Cách dùng": "Vo gạo 1-2 lần. Ngâm gạo trong nước sạch từ 2-4 giờ (hoặc qua đêm) để gạo mềm và dễ nấu hơn. Tỷ lệ gạo:nước = 1:2 - 1:2.5. Nấu bằng nồi cơm điện hoặc nồi áp suất.",
      "Mô tả sản phẩm": "Gạo lứt đỏ hữu cơ là loại ngũ cốc nguyên hạt được giữ nguyên lớp cám màu đỏ bên ngoài, chứa rất nhiều chất xơ, vitamin và khoáng chất. Sản phẩm được canh tác theo phương pháp hữu cơ, không hóa chất, an toàn cho sức khỏe. Gạo lứt đỏ có chỉ số đường huyết thấp, giúp ổn định đường huyết, hỗ trợ giảm cân và tốt cho tim mạch. Cơm gạo lứt đỏ có vị bùi, thơm nhẹ và độ dẻo dai đặc trưng, là thực phẩm không thể thiếu trong chế độ ăn uống lành mạnh."
    }
  },
  {
    "id": 30005,
    "name": "Yến mạch nguyên cám cán dẹt (Úc) túi 500g",
    "price": "65.000",
    "image": " https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lz9xuf42m4b167   ",
    "category_id": 30003,
    "voucher": "10",
    "daban": "150",
    "like": 800,"donvitinh": "túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Quaker Oats",
      "Xuất xứ": "Úc",
      "Quy cách đóng gói": "Túi zipper",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "18 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Nấu cháo yến mạch: Đun sôi 250ml nước hoặc sữa, cho 35g yến mạch vào, khuấy đều và nấu trong 3-5 phút. Có thể thêm trái cây, hạt, mật ong tùy thích. Dùng làm bánh, granola, hoặc trộn sữa chua.",
      "Mô tả sản phẩm": "Yến mạch nguyên cám cán dẹt nhập khẩu từ Úc là nguồn ngũ cốc dồi dào chất xơ hòa tan Beta-glucan, protein và các vitamin nhóm B. Sản phẩm giúp giảm cholesterol, ổn định đường huyết, hỗ trợ tiêu hóa và cung cấp năng lượng bền vững. Yến mạch có hương vị thơm ngon tự nhiên, dễ chế biến thành nhiều món ăn sáng bổ dưỡng và nhanh gọn. Đây là lựa chọn hoàn hảo cho bữa sáng lành mạnh của cả gia đình."
    }
  },
  {
    "id": 30006,
    "name": "Hạt Quinoa (Diêm mạch) hữu cơ (Bolivia) túi 500g",
    "price": "120.000",
    "image": "  https://bizweb.dktcdn.net/thumb/1024x1024/100/399/910/products/239866990-1759808104225091-1893310386915202423-n.jpg?v=1633515276783  ",
    "category_id": 30003,
    "voucher": "15",
    "daban": "80",
    "like": 550,"donvitinh": "túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Superfood Organic",
      "Xuất xứ": "Bolivia",
      "Quy cách đóng gói": "Túi zipper",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ẩm. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Vo sạch Quinoa dưới vòi nước chảy để loại bỏ lớp saponin đắng. Tỷ lệ Quinoa:nước = 1:2. Đun sôi, sau đó giảm lửa nhỏ và nấu trong 15-20 phút cho đến khi hạt nở và trong. Dùng làm món salad, cơm trộn, súp, hoặc ăn kèm với rau củ và thịt.",
      "Mô tả sản phẩm": "Hạt Quinoa (Diêm mạch) hữu cơ từ Bolivia được mệnh danh là 'siêu ngũ cốc' với hàm lượng protein hoàn chỉnh (chứa đủ 9 axit amin thiết yếu), chất xơ, sắt, magie và kẽm dồi dào. Sản phẩm không chứa gluten, rất phù hợp cho người ăn chay, người ăn kiêng hoặc những người có chế độ ăn đặc biệt. Quinoa có hương vị nhẹ nhàng, dễ kết hợp với nhiều món ăn, mang lại giá trị dinh dưỡng cao và năng lượng bền vững. Đây là thực phẩm lý tưởng cho một lối sống khỏe mạnh."
    }
  },
  {
    "id": 30007,
    "name": "Đậu nành hạt khô (Việt Nam) túi 1kg",
    "price": "35.000",
    "image": "   https://down-vn.img.susercontent.com/file/sg-11134201-22100-k5ecr7nkk6hva4 ",
    "category_id": 30004,
    "voucher": "5",
    "daban": "100",
    "like": 620,"donvitinh": "túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Nông Sản Sạch",
      "Xuất xứ": "Các tỉnh miền Bắc, Việt Nam",
      "Quy cách đóng gói": "Túi PE",
      "Trọng lượng": "1 kg",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ẩm và côn trùng.",
      "Cách dùng": "Ngâm đậu nành trong nước sạch khoảng 8-12 giờ trước khi chế biến. Dùng làm sữa đậu nành, đậu phụ, tào phớ, hoặc nấu chè, nấu xôi. Cần nấu chín kỹ trước khi sử dụng.",
      "Mô tả sản phẩm": "Đậu nành hạt khô được chọn lọc kỹ càng từ các vùng trồng đậu truyền thống tại Việt Nam. Đậu nành là nguồn protein thực vật dồi dào, giàu chất xơ, isoflavone và các khoáng chất thiết yếu, rất tốt cho sức khỏe tim mạch, xương khớp và hỗ trợ cân bằng nội tiết tố. Sản phẩm đảm bảo chất lượng, không pha trộn, thích hợp để chế biến thành nhiều món ăn và thức uống dinh dưỡng cho cả gia đình."
    }
  },
  {
    "id": 30008,
    "name": "Đậu gà (Chickpeas) khô (Ấn Độ) túi 500g",
    "price": "48.000",
    "image": "  https://tmtdistribution.com/vnt_upload/product/DAU_TMT/DG.jpg  ",
    "category_id": 30004,
    "voucher": "8",
    "daban": "60",
    "like": 380,"donvitinh": "túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Global Grains",
      "Xuất xứ": "Ấn Độ",
      "Quy cách đóng gói": "Túi zipper",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "18 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ẩm.",
      "Cách dùng": "Ngâm đậu gà trong nước sạch ít nhất 8 giờ (hoặc qua đêm). Đun sôi với nước sạch trong khoảng 1-2 giờ cho đến khi mềm. Dùng làm hummus, salad, cà ri, súp, hoặc rang giòn làm món ăn vặt.",
      "Mô tả sản phẩm": "Đậu gà khô nhập khẩu từ Ấn Độ là loại đậu dinh dưỡng cao, giàu protein thực vật, chất xơ, folate và sắt. Đậu gà có vị bùi, béo nhẹ, dễ dàng kết hợp với nhiều nguyên liệu khác nhau để tạo nên các món ăn ngon miệng và bổ dưỡng. Sản phẩm không chứa gluten, phù hợp cho người ăn chay, ăn kiêng và những ai muốn bổ sung dinh dưỡng từ thực vật. Đậu gà là nguyên liệu đa năng cho bữa ăn lành mạnh hàng ngày."
    }
  },
  {
    "id": 30009,
    "name": "Hạt óc chó nguyên vỏ (Mỹ) túi 500g",
    "price": "180.000",
    "image": "  https://cdn.chiaki.vn/unsafe/0x500/left/top/smart/filters:quality(75)/https://chiaki.vn/upload/news/content/2021/09/qua-oc-cho-nhap-khau-my-500g-chiaki-vn-gia-tot-jpg-1631507523-13092021113203.jpg  ",
    "category_id": 30005,
    "voucher": "15",
    "daban": "110",
    "like": 750,"donvitinh": "túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "California Walnuts",
      "Xuất xứ": "California, Mỹ",
      "Quy cách đóng gói": "Túi lưới",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Tốt nhất nên bảo quản trong ngăn mát tủ lạnh để giữ độ tươi và tránh bị ôi dầu.",
      "Cách dùng": "Tách vỏ và ăn trực tiếp. Có thể dùng làm sữa hạt, thêm vào salad, ngũ cốc ăn sáng, hoặc làm bánh, kẹo. Nên ăn khoảng 5-7 hạt mỗi ngày để bổ sung dinh dưỡng.",
      "Mô tả sản phẩm": "Hạt óc chó nguyên vỏ nhập khẩu từ California, Mỹ nổi tiếng với chất lượng cao và hàm lượng dinh dưỡng vượt trội. Hạt óc chó là nguồn cung cấp dồi dào Omega-3, chất chống oxy hóa, protein và chất xơ, rất tốt cho não bộ, tim mạch và làn da. Với hương vị béo ngậy, bùi thơm đặc trưng, hạt óc chó là món ăn vặt lành mạnh hoặc nguyên liệu bổ dưỡng cho nhiều món ăn. Sản phẩm được đóng gói cẩn thận, giữ trọn vẹn hương vị và dưỡng chất tự nhiên."
    }
  },
  {
    "id": 30010,
    "name": "Hạt hạnh nhân rang bơ (Mỹ) túi 250g",
    "price": "95.000",
    "image": "  https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT-IDR12wpGro3Ge0TUz_ah38DNQR-jHD4d2A&s  ",
    "category_id": 30005,
    "voucher": "10",
    "daban": "90",
    "like": 680,"donvitinh": "túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Nutty Delights",
      "Xuất xứ": "California, Mỹ",
      "Quy cách đóng gói": "Túi zipper",
      "Trọng lượng": "250 gram",
      "Hạn sử dụng": "9 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Ăn trực tiếp như món ăn vặt. Có thể dùng làm topping cho sữa chua, ngũ cốc, salad, hoặc làm nguyên liệu trong các món bánh, kẹo.",
      "Mô tả sản phẩm": "Hạt hạnh nhân rang bơ nhập khẩu từ Mỹ, được chế biến cẩn thận để giữ lại hương vị béo ngậy, giòn thơm đặc trưng. Hạnh nhân là nguồn cung cấp vitamin E, magie, chất xơ và protein dồi dào, rất tốt cho sức khỏe tim mạch, da và tóc. Sản phẩm không chỉ là món ăn vặt ngon miệng mà còn mang lại nhiều lợi ích dinh dưỡng. Với túi zipper tiện lợi, bạn có thể dễ dàng bảo quản và thưởng thức hạt hạnh nhân mọi lúc, mọi nơi."
    }
  },
  {
    "id": 40001,
    "name": "Chả cốm làng Vòng Hà Nội, thơm dẻo (500g)",
    "price": "95.000",
    "image": "  https://down-vn.img.susercontent.com/file/vn-11134207-7ras8-m5198114nmwoca  ",
    "category_id": 40001,
    "voucher": "10",
    "daban": "120",
    "like": 650,"donvitinh": "phần",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Đặc Sản Hà Thành",
      "Xuất xứ": "Làng Vòng, Hà Nội, Việt Nam",
      "Quy cách đóng gói": "Đóng gói hút chân không",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "5 ngày ở nhiệt độ ngăn mát, 1 tháng ở ngăn đông",
      "Bảo quản": "Giữ trong ngăn mát tủ lạnh (0-5°C) hoặc ngăn đông. Tránh để sản phẩm tiếp xúc trực tiếp với không khí quá lâu.",
      "Cách dùng": "Rã đông (nếu để đông lạnh). Hấp cách thủy hoặc chiên vàng đều hai mặt cho đến khi chả chín. Ăn kèm cơm nóng, bún đậu mắm tôm hoặc làm món khai vị.",
      "Mô tả sản phẩm": "Chả cốm làng Vòng là đặc sản nức tiếng của Hà Nội, được làm từ thịt nạc heo tươi ngon kết hợp với cốm Vòng xanh non, tạo nên hương vị độc đáo, thơm dẻo và bùi bùi. Chả cốm có màu xanh ngọc của cốm xen lẫn màu hồng của thịt, khi chế biến tỏa ra mùi thơm hấp dẫn. Sản phẩm được làm thủ công, không hóa chất bảo quản, đảm bảo an toàn vệ sinh thực phẩm. Đây là món ăn không thể thiếu trong mâm cỗ truyền thống và bữa cơm gia đình của người Hà Nội."
    }
  },
  {
    "id": 40002,
    "name": "Bánh đậu xanh Rồng Vàng Hoàng Gia (Hải Dương) hộp 200g",
    "price": "45.000",
    "image": "  https://down-vn.img.susercontent.com/file/vn-11134207-7r98o-lwa6ci95p8t7dc ",
    "category_id": 40001,
    "voucher": "5",
    "daban": "150",
    "like": 800,"donvitinh": "hộp",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Rồng Vàng Hoàng Gia",
      "Xuất xứ": "Hải Dương, Việt Nam",
      "Quy cách đóng gói": "Hộp thiếc truyền thống",
      "Trọng lượng": "200 gram",
      "Hạn sử dụng": "6 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín hộp sau khi mở.",
      "Cách dùng": "Dùng trực tiếp. Thích hợp dùng kèm với trà nóng để cảm nhận trọn vẹn hương vị.",
      "Mô tả sản phẩm": "Bánh đậu xanh Rồng Vàng Hoàng Gia là đặc sản trứ danh của Hải Dương, nổi tiếng với hương vị ngọt bùi, mềm tan trong miệng. Bánh được làm từ những hạt đậu xanh chọn lọc, đường và dầu thực vật, tạo nên một món ăn vặt tinh tế và truyền thống. Sản phẩm không chỉ là món quà ý nghĩa mà còn là thức quà để thưởng thức cùng gia đình và bạn bè. Hộp thiếc sang trọng cũng rất thích hợp làm quà biếu."
    }
  },
  {
    "id": 40003,
    "name": "Nem chua Thanh Hóa chuẩn vị (10 cái/gói)",
    "price": "60.000",
    "image": "  https://dacsanthanhphuong.vn/wp-content/uploads/2016/05/nem-chua-thanh-hoa-9.jpg  ",
    "category_id": 40002,
    "voucher": "8",
    "daban": "180",
    "like": 900,"donvitinh": "gói",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Đặc Sản Xứ Thanh",
      "Xuất xứ": "Thanh Hóa, Việt Nam",
      "Quy cách đóng gói": "Gói hút chân không, 10 cái/gói",
      "Trọng lượng": "Khoảng 500 gram/gói",
      "Hạn sử dụng": "7-10 ngày ở nhiệt độ ngăn mát, 1 tháng ở ngăn đông",
      "Bảo quản": "Giữ trong ngăn mát tủ lạnh (0-5°C). Có thể cấp đông để bảo quản lâu hơn.",
      "Cách dùng": "Ăn trực tiếp khi nem đã chín (thịt hồng, có mùi thơm chua nhẹ). Có thể nướng sơ hoặc chiên nhẹ nếu thích. Thường ăn kèm tỏi, ớt, lá đinh lăng.",
      "Mô tả sản phẩm": "Nem chua Thanh Hóa là đặc sản nổi tiếng với hương vị chua cay mặn ngọt hài hòa, thơm lừng mùi thịt và thính. Sản phẩm được làm từ thịt nạc heo tươi, bì heo, thính gạo và các loại gia vị truyền thống, ủ lên men tự nhiên. Nem có màu hồng đẹp mắt, giòn dai và vị đậm đà, rất kích thích vị giác. Đây là món ăn vặt lý tưởng, hoặc làm mồi nhậu, khai vị trong các bữa tiệc."
    }
  },
  {
    "id": 40004,
    "name": "Tỏi Lý Sơn (Quảng Ngãi), củ to (500g)",
    "price": "75.000",
    "image": "  https://dacsanchinhgoc.vn/upload/images/toi-ly-son-1.jpg ",
    "category_id": 40002,
    "voucher": "12",
    "daban": "100",
    "like": 580,"donvitinh": "túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Thể tích", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Mắm Dì Cẩn",
      "Xuất xứ": "Đà Nẵng, Việt Nam",
      "Quy cách đóng gói": "Chai thủy tinh có nắp đậy kín",
      "Thể tích": "500 ml",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng chặt nắp sau khi sử dụng.",
      "Cách dùng": "Pha chế với tỏi ớt băm, đường, chanh (hoặc thơm băm) tùy khẩu vị. Dùng chấm bún đậu mắm tôm, bánh tráng cuốn thịt heo, gỏi cuốn, hoặc các món luộc.",
      "Mô tả sản phẩm": "Mắm nêm Dì Cẩn Đà Nẵng là loại gia vị đặc trưng của miền Trung, nổi tiếng với hương vị đậm đà, thơm nồng và vị mặn ngọt hài hòa. Sản phẩm được chế biến từ cá cơm tươi và các nguyên liệu tự nhiên, theo công thức truyền thống lâu đời. Mắm nêm Dì Cẩn là bí quyết tạo nên linh hồn cho nhiều món ăn đặc sản, mang đến hương vị chuẩn mực của ẩm thực Đà Nẵng. Chai 500ml tiện lợi, dễ dàng sử dụng và bảo quản."
    }
  },
  {
    "id": 40005,
    "name": "Bánh pía Sóc Trăng đậu xanh sầu riêng (400g)",
    "price": "65.000",
    "image": "  https://bizweb.dktcdn.net/100/048/472/products/banh-pia-hai-son-400g-hop-do2024.jpg?v=1719130158253  ",
    "category_id": 40003,
    "voucher": "10",
    "daban": "200",
    "like": 1200, "donvitinh": " phần  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Tân Huê Viên",
      "Xuất xứ": "Sóc Trăng, Việt Nam",
      "Quy cách đóng gói": "Túi/hộp giấy, từng bánh đóng gói riêng",
      "Trọng lượng": "400 gram (4 bánh)",
      "Hạn sử dụng": "75 ngày kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Không để sản phẩm ở nơi có nhiệt độ cao hoặc ẩm ướt.",
      "Cách dùng": "Dùng trực tiếp. Thích hợp dùng làm quà biếu hoặc thưởng thức cùng trà.",
      "Mô tả sản phẩm": "Bánh pía Sóc Trăng đậu xanh sầu riêng là đặc sản nổi tiếng của miền Tây Nam Bộ, với lớp vỏ bánh ngàn lớp mỏng mềm, nhân đậu xanh bùi bùi hòa quyện cùng hương sầu riêng thơm nồng đặc trưng. Bánh có vị ngọt vừa phải, không quá gắt, mang đến trải nghiệm ẩm thực độc đáo. Sản phẩm được sản xuất bởi thương hiệu Tân Huê Viên uy tín, đảm bảo chất lượng và hương vị truyền thống. Bánh pía là món quà ý nghĩa từ miền sông nước, thích hợp dùng trong các dịp lễ Tết hoặc làm quà biếu."
    }
  },
  {
    "id": 40006,
    "name": "Kẹo dừa Bến Tre truyền thống (300g)",
    "price": "35.000",
    "image": "  https://cf.shopee.vn/file/d498c9be678afe9a990390ed507c3981  ",
    "category_id": 40003,
    "voucher": "5",
    "daban": "180",
    "like": 950,"donvitinh": " hộp  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Dừa Giấy",
      "Xuất xứ": "Bến Tre, Việt Nam",
      "Quy cách đóng gói": "Túi/hộp giấy, từng viên gói giấy riêng",
      "Trọng lượng": "300 gram",
      "Hạn sử dụng": "6 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nhiệt độ cao. Đóng kín bao bì sau khi mở.",
      "Cách dùng": "Dùng trực tiếp như món ăn vặt hoặc quà biếu.",
      "Mô tả sản phẩm": "Kẹo dừa Bến Tre là đặc sản trứ danh của xứ dừa, được làm từ những nguyên liệu tự nhiên như cơm dừa tươi, mạch nha và đường, mang đến hương vị ngọt béo, dẻo thơm đặc trưng. Kẹo được gói trong lớp bánh tráng mỏng, dễ ăn và không bị dính tay. Sản phẩm không chứa chất bảo quản, giữ nguyên hương vị truyền thống. Kẹo dừa không chỉ là món ăn vặt được yêu thích mà còn là nét văn hóa ẩm thực độc đáo của Bến Tre."
    }
  },
  {
    "id": 40007,
    "name": "Cá khô lóc đồng Cà Mau, phơi 1 nắng ",
    "price": "130.000",
    "image": " https://product.hstatic.net/1000300766/product/kho-ca-loc-1-nang_3_master.jpg   ",
    "category_id": 40004,
    "voucher": "15",
    "daban": "80",
    "like": 420,"donvitinh": "  kg ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Hải Sản Miền Tây",
      "Xuất xứ": "Cà Mau, Việt Nam",
      "Quy cách đóng gói": "Túi hút chân không",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "6 tháng ở ngăn mát, 12 tháng ở ngăn đông",
      "Bảo quản": "Giữ trong ngăn mát tủ lạnh hoặc cấp đông để bảo quản lâu dài. Tránh để nơi ẩm ướt.",
      "Cách dùng": "Rửa sạch cá trước khi chế biến. Có thể nướng, chiên, kho tiêu, làm gỏi xoài hoặc gỏi dưa chuột. Ngon nhất khi nướng và chấm mắm me.",
      "Mô tả sản phẩm": "Cá khô lóc đồng Cà Mau được làm từ những con cá lóc tươi ngon, đánh bắt từ vùng đồng ngập mặn Cà Mau, sau đó được làm sạch và phơi một nắng tự nhiên. Cá khô có thịt săn chắc, vị ngọt tự nhiên và hương thơm đặc trưng của nắng. Đây là món ăn dân dã nhưng rất được ưa chuộng, có thể chế biến thành nhiều món ăn hấp dẫn trong bữa cơm gia đình hoặc làm quà biếu."
    }
  },
  {
    "id": 40008,
    "name": "Mực khô loại 1 (Phú Quốc) ",
    "price": "280.000",
    "image": "   https://dacsanphuquoc.com.vn/wp-content/uploads/2022/11/mu%CC%9B%CC%A3c-kho%CC%82-phu%CC%81-quo%CC%82%CC%81c_6-8-768x1024.jpg ",
    "category_id": 40004,
    "voucher": "20",
    "daban": "70",
    "like": 550,"donvitinh": " túi  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Hải Sản Đảo Ngọc",
      "Xuất xứ": "Phú Quốc, Kiên Giang, Việt Nam",
      "Quy cách đóng gói": "Túi hút chân không",
      "Trọng lượng": "250 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày đóng gói",
      "Bảo quản": "Giữ trong ngăn mát tủ lạnh (0-5°C) hoặc ngăn đông. Tránh để nơi ẩm ướt và ánh nắng trực tiếp.",
      "Cách dùng": "Nướng trên than hồng, bếp ga hoặc lò vi sóng. Xé nhỏ và thưởng thức cùng tương ớt hoặc tương đen. Cũng có thể dùng để xào, chiên cơm, nấu canh.",
      "Mô tả sản phẩm": "Mực khô loại 1 từ Phú Quốc nổi tiếng với chất lượng tuyệt hảo, được làm từ những con mực tươi rói vừa đánh bắt, sau đó được làm sạch và phơi khô dưới nắng tự nhiên. Mực có thân dày, màu trắng hồng, có lớp phấn trắng tự nhiên và hương thơm đặc trưng. Khi nướng, mực tỏa mùi thơm lừng, thịt dai ngọt tự nhiên, rất hấp dẫn. Đây là món quà biển cả lý tưởng, hoặc để nhâm nhi cùng bạn bè, gia đình."
    }
  },
  {
    "id": 40009,
    "name": "Mật ong rừng nguyên chất (Đắk Lắk) chai 500ml",
    "price": "220.000",
    "image": "  https://thelibrahouse.com.vn/wp-content/uploads/2023/11/mat-ong-rung-daklak-3-2.jpg  ",
    "category_id": 40005,
    "voucher": "15",
    "daban": "90",
    "like": 700,"donvitinh": "  chai ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Thể tích", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Mật Ong Cao Nguyên",
      "Xuất xứ": "Đắk Lắk, Việt Nam",
      "Quy cách đóng gói": "Chai thủy tinh",
      "Thể tích": "500 ml",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Không để trong tủ lạnh vì có thể kết tinh đường.",
      "Cách dùng": "Pha với nước ấm để uống vào buổi sáng, kết hợp với chanh, gừng để tăng cường sức khỏe. Dùng làm gia vị nấu ăn, làm bánh, hoặc pha chế đồ uống. Cũng có thể dùng để đắp mặt nạ dưỡng da.",
      "Mô tả sản phẩm": "Mật ong rừng nguyên chất từ Đắk Lắk được thu hoạch từ những tổ ong tự nhiên trong rừng sâu, đảm bảo độ tinh khiết và hàm lượng dinh dưỡng cao nhất. Mật ong có màu vàng cánh gián, hương thơm đặc trưng của hoa rừng và vị ngọt thanh tự nhiên. Sản phẩm giàu vitamin, khoáng chất và chất chống oxy hóa, giúp tăng cường hệ miễn dịch, cải thiện tiêu hóa và làm đẹp da. Mật ong rừng là món quà quý giá từ thiên nhiên, tốt cho sức khỏe cả gia đình."
    }
  },
  {
    "id": 40010,
    "name": "Sữa ong chúa tươi nguyên chất (Lâm Đồng) hộp 100g",
    "price": "150.000",
    "image": "  https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRs27Zyx12tcqpID_p2yMnRnRdFC5kwtPjE2g&s  ",
    "category_id": 40005,
    "voucher": "10",
    "daban": "50",
    "like": 350,"donvitinh": "hộp   ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Ong Vàng Xứ Sở",
      "Xuất xứ": "Lâm Đồng, Việt Nam",
      "Quy cách đóng gói": "Hộp nhựa kín",
      "Trọng lượng": "100 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất nếu bảo quản đông lạnh",
      "Bảo quản": "Bảo quản trong ngăn đông tủ lạnh (-18°C) để giữ chất lượng tốt nhất. Tránh tiếp xúc với không khí.",
      "Cách dùng": "Ăn trực tiếp 1-2 gram mỗi ngày (có thể trộn với mật ong hoặc sữa chua để dễ ăn). Dùng làm mặt nạ dưỡng da để cấp ẩm và làm sáng da.",
      "Mô tả sản phẩm": "Sữa ong chúa tươi nguyên chất từ Lâm Đồng là sản phẩm quý giá được tiết ra từ tuyến họng của ong thợ, dùng để nuôi ong chúa. Sữa ong chúa chứa hàm lượng protein, vitamin (đặc biệt là B5), axit amin và khoáng chất dồi dào, là 'thần dược' cho sức khỏe và sắc đẹp. Sản phẩm giúp tăng cường sức đề kháng, cải thiện giấc ngủ, chống lão hóa da và hỗ trợ phục hồi sức khỏe. Sữa ong chúa Ong Vàng Xứ Sở được thu hoạch và bảo quản cẩn thận, đảm bảo giữ nguyên giá trị dinh dưỡng."
    }
  },
  {
    "id": 50001,
    "name": "Mứt gừng dẻo truyền thống (Huế) gói 200g",
    "price": "45.000",
    "image": "  https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR3ku_Fqa4bEYFBzuDFR8RfjkMTnyszAp-zyA&s  ",
    "category_id": 50001,
    "voucher": "5",
    "daban": "85",
    "like": 420,"donvitinh": "  gói ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Đặc Sản Cố Đô",
      "Xuất xứ": "Huế, Việt Nam",
      "Quy cách đóng gói": "Túi zipper kín",
      "Trọng lượng": "200 gram",
      "Hạn sử dụng": "6 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Dùng trực tiếp như món ăn vặt, hoặc thưởng thức cùng trà nóng. Có thể dùng làm nguyên liệu trang trí bánh kẹo.",
      "Mô tả sản phẩm": "Mứt gừng dẻo truyền thống từ Huế được chế biến từ những củ gừng tươi tuyển chọn, qua quy trình thủ công tỉ mỉ để tạo ra từng lát mứt dẻo thơm, vị cay nồng đặc trưng và ngọt dịu. Mứt gừng không chỉ là món ăn vặt quen thuộc trong các dịp lễ Tết mà còn có công dụng làm ấm bụng, hỗ trợ tiêu hóa. Sản phẩm không chứa chất bảo quản độc hại, đảm bảo hương vị tự nhiên và an toàn cho sức khỏe. Đây là món quà ý nghĩa mang đậm nét văn hóa ẩm thực Cố Đô."
    }
  },
  {
    "id": 50002,
    "name": "Mứt dừa non sợi dài, thơm béo (Bến Tre) gói 300g",
    "price": "55.000",
    "image": "  https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQPSBdPpvy7JdBYhe8q4W_UDwgRtWRmYiyu1g&s  ",
    "category_id": 50001,
    "voucher": "10",
    "daban": "110",
    "like": 580,"donvitinh": "  gói ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Dừa Miền Tây",
      "Xuất xứ": "Bến Tre, Việt Nam",
      "Quy cách đóng gói": "Túi zipper kín",
      "Trọng lượng": "300 gram",
      "Hạn sử dụng": "6 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Dùng trực tiếp như món ăn vặt, đặc biệt là trong các dịp Tết. Có thể ăn kèm với trà hoặc cà phê.",
      "Mô tả sản phẩm": "Mứt dừa non sợi dài từ Bến Tre được làm từ những trái dừa non tươi ngon nhất, qua quá trình chế biến khéo léo tạo nên từng sợi mứt mềm dẻo, thơm lừng mùi dừa và vị ngọt thanh tự nhiên. Sản phẩm không chứa chất tạo màu, hương liệu hay chất bảo quản nhân tạo, đảm bảo giữ trọn vẹn hương vị truyền thống. Mứt dừa là món ăn vặt yêu thích của nhiều gia đình, mang đậm nét văn hóa ẩm thực Nam Bộ. Thích hợp dùng để đãi khách hoặc làm quà biếu."
    }
  },
  {
    "id": 50003,
    "name": "Hạt điều rang muối vỏ lụa (Bình Phước) lon 500g",
    "price": "140.000",
    "image": "  https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSiFDkhWRdFxCyJW-2eRe-anABiV9HgS6N7Hw&s  ",
    "category_id": 50002,
    "voucher": "15",
    "daban": "130",
    "like": 750,"donvitinh": "  lon ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Cashew King",
      "Xuất xứ": "Bình Phước, Việt Nam",
      "Quy cách đóng gói": "Lon nhựa PET có nắp đậy kín",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín nắp sau khi sử dụng để giữ độ giòn.",
      "Cách dùng": "Dùng trực tiếp. Hạt điều rang muối là món ăn vặt bổ dưỡng, có thể dùng làm quà biếu hoặc thêm vào các món salad, ngũ cốc.",
      "Mô tả sản phẩm": "Hạt điều rang muối vỏ lụa từ Bình Phước – thủ phủ của hạt điều Việt Nam, nổi tiếng với chất lượng cao cấp. Từng hạt điều được chọn lọc kỹ càng, rang với muối biển tự nhiên giữ nguyên vỏ lụa, giúp giữ trọn vẹn hương vị béo ngậy, giòn thơm và dinh dưỡng. Hạt điều giàu protein, chất xơ, vitamin E và các khoáng chất, tốt cho tim mạch và não bộ. Sản phẩm không chỉ là món ăn vặt lý tưởng mà còn mang lại nhiều lợi ích sức khỏe. Đóng gói trong lon tiện lợi, dễ dàng bảo quản và mang theo."
    }
  },
  {
    "id": 50004,
    "name": "Hạt mắc ca nứt vỏ (Úc) túi 250g",
    "price": "120.000",
    "image": "   https://tiemnhaan.vn/wp-content/uploads/2023/02/hat-macca-nguyen-vo-500gr-4.jpg ",
    "category_id": 50002,
    "voucher": "10",
    "daban": "90",
    "like": 620,"donvitinh": "  túi ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Macca Gold",
      "Xuất xứ": "Úc",
      "Quy cách đóng gói": "Túi zipper kèm dụng cụ tách vỏ",
      "Trọng lượng": "250 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Bảo quản trong ngăn mát tủ lạnh để giữ độ tươi ngon.",
      "Cách dùng": "Tách vỏ và ăn trực tiếp. Hạt mắc ca có thể dùng làm topping cho sữa chua, ngũ cốc, làm bánh hoặc làm sữa hạt.",
      "Mô tả sản phẩm": "Hạt mắc ca nứt vỏ nhập khẩu từ Úc, loại hạt được mệnh danh là 'nữ hoàng của các loại hạt' nhờ hương vị béo ngậy, giòn tan và giá trị dinh dưỡng cao. Hạt mắc ca giàu chất béo không bão hòa đơn có lợi cho tim mạch, chất xơ, vitamin và khoáng chất. Sản phẩm đã được nứt vỏ sẵn, giúp việc thưởng thức dễ dàng hơn. Hạt mắc ca là món ăn vặt cao cấp, bổ dưỡng, rất tốt cho sức khỏe và phù hợp làm quà tặng sang trọng."
    }
  },
  {
    "id": 50005,
    "name": "Nấm hương khô loại 1 (Lào Cai) gói 100g",
    "price": "85.000",
    "image": "    https://img.lazcdn.com/g/p/2a88d8a102b483699e5c967193eeaf45.jpg_720x720q80.jpg",
    "category_id": 50003,
    "voucher": "8",
    "daban": "70",
    "like": 390,"donvitinh": "  gói ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Nông Sản Vùng Cao",
      "Xuất xứ": "Lào Cai, Việt Nam",
      "Quy cách đóng gói": "Túi zipper kín",
      "Trọng lượng": "100 gram",
      "Hạn sử dụng": "18 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ẩm ướt và côn trùng.",
      "Cách dùng": "Ngâm nấm trong nước ấm khoảng 30 phút cho nở mềm, rửa sạch và cắt bỏ gốc cứng. Dùng chế biến các món xào, nấu canh, súp, hầm, lẩu. Nước ngâm nấm có thể dùng để nấu nước dùng tăng hương vị.",
      "Mô tả sản phẩm": "Nấm hương khô loại 1 từ Lào Cai được thu hoạch từ những cánh rừng tự nhiên, sau đó được sấy khô thủ công để giữ trọn vẹn hương thơm đặc trưng và độ dai ngon. Nấm hương là loại thực phẩm giàu dinh dưỡng, có mùi thơm quyến rũ, thường được sử dụng trong ẩm thực để tăng thêm hương vị cho món ăn. Nấm hương không chỉ ngon mà còn có nhiều công dụng tốt cho sức khỏe. Sản phẩm được đóng gói tiện lợi, dễ dàng bảo quản và sử dụng."
    }
  },
  {
    "id": 50006,
    "name": "Mộc nhĩ (Nấm mèo) khô (Việt Nam) gói 50g",
    "price": "30.000",
    "image": "  https://bynature.vn/wp-content/uploads/2023/11/50G-Dried-Shredded-Jelly-Ear-Mushroom.jpg  ",
    "category_id": 50003,
    "voucher": "5",
    "daban": "100",
    "like": 500,"donvitinh": " gói  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Đặc Sản Rừng",
      "Xuất xứ": "Các tỉnh miền núi phía Bắc, Việt Nam",
      "Quy cách đóng gói": "Túi zipper kín",
      "Trọng lượng": "50 gram",
      "Hạn sử dụng": "18 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ẩm ướt và côn trùng.",
      "Cách dùng": "Ngâm mộc nhĩ trong nước lạnh khoảng 15-20 phút cho nở mềm, rửa sạch và thái nhỏ. Dùng làm nguyên liệu cho các món nem rán, giò xào, nộm, súp, hoặc xào với rau củ.",
      "Mô tả sản phẩm": "Mộc nhĩ (nấm mèo) khô được tuyển chọn từ các vùng núi Việt Nam, có tai to, dày và giòn. Khi ngâm nước, mộc nhĩ nở bung, dai giòn sần sật, mang lại kết cấu đặc biệt cho món ăn. Mộc nhĩ không chỉ là nguyên liệu quen thuộc trong ẩm thực Việt mà còn có nhiều lợi ích cho sức khỏe như hỗ trợ tiêu hóa, thanh nhiệt và bổ máu. Sản phẩm được phơi khô tự nhiên, không hóa chất bảo quản, đảm bảo an toàn và chất lượng."
    }
  },
  {
    "id": 50007,
    "name": "Miến dong đặc sản Cao Bằng sợi dai (500g)",
    "price": "60.000",
    "image": "  https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ8hyc2HN0VVLnDos73N_z86XaEKObvE3IbNg&s  ",
    "category_id": 50004,
    "voucher": "10",
    "daban": "90",
    "like": 480,"donvitinh": "  túi ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Miến Phở Xưa",
      "Xuất xứ": "Cao Bằng, Việt Nam",
      "Quy cách đóng gói": "Túi PE",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và ẩm ướt.",
      "Cách dùng": "Ngâm miến trong nước lạnh khoảng 5-10 phút cho mềm. Vớt ra để ráo. Dùng nấu miến gà, miến vịt, miến xào, hoặc nhúng lẩu. Miến sẽ dai ngon hơn nếu không ngâm quá lâu hoặc nấu quá chín.",
      "Mô tả sản phẩm": "Miến dong đặc sản Cao Bằng nổi tiếng với sợi miến dai, trong và không bị nát khi nấu. Miến được làm từ tinh bột dong riềng nguyên chất, sản xuất theo phương pháp truyền thống, đảm bảo không sử dụng hóa chất tẩy trắng hay phụ gia độc hại. Miến dong là nguyên liệu quen thuộc trong nhiều món ăn ngon của gia đình Việt, mang đến hương vị đậm đà và đặc trưng. Sản phẩm chất lượng cao, an toàn cho sức khỏe, phù hợp cho mọi bữa ăn."
    }
  },
  {
    "id": 50008,
    "name": "Bún khô gạo lứt hữu cơ (An Giang) gói 400g",
    "price": "48.000",
    "image": "    https://cdn.tgdd.vn/Products/Images/8163/279597/bhx/bun-gao-lut-tam-vi-ez-life-goi-400g-202205140937352422.jpg",
    "category_id": 50004,
    "voucher": "8",
    "daban": "70",
    "like": 350,"donvitinh": "  gói ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Gạo Lứt An Gia",
      "Xuất xứ": "An Giang, Việt Nam",
      "Quy cách đóng gói": "Túi PE",
      "Trọng lượng": "400 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ẩm ướt.",
      "Cách dùng": "Luộc bún trong nước sôi khoảng 5-7 phút, vớt ra xả nước lạnh và để ráo. Dùng làm bún riêu, bún bò, bún xào hoặc các món gỏi cuốn.",
      "Mô tả sản phẩm": "Bún khô gạo lứt hữu cơ từ An Giang được làm từ 100% gạo lứt hữu cơ nguyên hạt, giữ trọn vẹn dinh dưỡng của lớp cám gạo. Sản phẩm không chứa phụ gia, chất bảo quản hay tẩy trắng, đảm bảo an toàn tuyệt đối cho sức khỏe. Bún gạo lứt có màu nâu tự nhiên, sợi dai, thơm nhẹ mùi gạo lứt, là lựa chọn tuyệt vời cho những ai quan tâm đến chế độ ăn uống lành mạnh, đặc biệt là người ăn kiêng hoặc người mắc bệnh tiểu đường. Sản phẩm dễ chế biến thành nhiều món ăn ngon và bổ dưỡng."
    }
  },
  {
    "id": 50009,
    "name": "Bột nghệ vàng nguyên chất (Nghệ An) hũ 200g",
    "price": "75.000",
    "image": "  https://farm24h.vn/wp-content/uploads/2020/08/3-10.jpg  ",
    "category_id": 50005,
    "voucher": "12",
    "daban": "110",
    "like": 650,"donvitinh": "  hũ ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Gia Vị Xứ Nghệ",
      "Xuất xứ": "Nghệ An, Việt Nam",
      "Quy cách đóng gói": "Hũ thủy tinh có nắp đậy kín",
      "Trọng lượng": "200 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín nắp sau khi sử dụng.",
      "Cách dùng": "Dùng làm gia vị ướp các món ăn như cà ri, kho cá, kho thịt, hoặc tạo màu tự nhiên cho món ăn. Có thể pha với mật ong để uống tăng cường sức khỏe hoặc làm mặt nạ dưỡng da.",
      "Mô tả sản phẩm": "Bột nghệ vàng nguyên chất từ Nghệ An được làm từ củ nghệ tươi chọn lọc, qua quy trình phơi sấy và nghiền mịn, giữ nguyên hàm lượng curcumin cao. Bột nghệ có màu vàng tươi tự nhiên, mùi thơm đặc trưng và vị hơi đắng nhẹ. Không chỉ là gia vị quen thuộc trong ẩm thực, bột nghệ còn được biết đến với nhiều công dụng tốt cho sức khỏe như chống viêm, chống oxy hóa, hỗ trợ tiêu hóa và làm đẹp da. Sản phẩm không chứa tạp chất, đảm bảo độ tinh khiết và chất lượng cao."
    }
  },
  {
    "id": 50010,
    "name": "Tiêu đen hạt nguyên chất (Phú Quốc) hũ 100g",
    "price": "90.000",
    "image": "https://www.lottemart.vn/media/catalog/product/cache/0x0/8/9/8936007662557-1.jpg.webp    ",
    "category_id": 50005,
    "voucher": "10",
    "daban": "80",
    "like": 520,"donvitinh": "   hũ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Hạt Tiêu Đảo Ngọc",
      "Xuất xứ": "Phú Quốc, Kiên Giang, Việt Nam",
      "Quy cách đóng gói": "Hũ thủy tinh có nắp xay tiện lợi",
      "Trọng lượng": "100 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín nắp sau khi sử dụng để giữ hương thơm.",
      "Cách dùng": "Xay trực tiếp hoặc giã dập để nêm nếm các món ăn như thịt kho, cá kho, súp, canh, hoặc ướp thực phẩm. Tiêu đen là gia vị không thể thiếu trong nhiều món ăn Á – Âu.",
      "Mô tả sản phẩm": "Tiêu đen hạt nguyên chất từ Phú Quốc nổi tiếng với hương vị cay nồng đặc trưng và mùi thơm quyến rũ. Hạt tiêu được thu hoạch từ những vườn tiêu lâu năm trên đảo, sau đó được phơi khô tự nhiên để giữ trọn vẹn tinh dầu và hương vị. Tiêu đen Phú Quốc không chỉ là gia vị tăng thêm sự hấp dẫn cho món ăn mà còn có nhiều lợi ích cho sức khỏe như kích thích tiêu hóa, kháng khuẩn. Sản phẩm được đóng gói trong hũ thủy tinh tiện lợi, giữ được độ tươi ngon và hương thơm lâu dài."
    }
  },
  {
    "id": 60001,
    "name": "Cà phê Robusta rang xay nguyên chất (Đắk Lắk) gói 500g",
    "price": "95.000",
    "image": "  https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRQ2Lo5NmZDZeK5ScBSeeiVTKqOQJNIj9lf_g&s  ",
    "category_id": 60001,
    "voucher": "10",
    "daban": "150",
    "like": 780,"donvitinh": "   gói",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Highland Coffee",
      "Xuất xứ": "Đắk Lắk, Việt Nam",
      "Quy cách đóng gói": "Túi giấy kraft có van một chiều",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Để nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín bao bì sau khi mở.",
      "Cách dùng": "Pha phin truyền thống hoặc pha máy. Sử dụng lượng cà phê và nước theo sở thích để có ly cà phê đậm đà.",
      "Mô tả sản phẩm": "Cà phê Robusta rang xay nguyên chất từ vùng đất đỏ bazan Đắk Lắk nổi tiếng, mang đến hương vị đậm đà, mạnh mẽ và hậu vị sâu lắng. Hạt cà phê được chọn lọc kỹ càng, rang ở nhiệt độ chuẩn để phát huy tối đa hương thơm và vị đặc trưng. Sản phẩm không pha trộn tạp chất, đảm bảo 100% cà phê nguyên chất, là lựa chọn lý tưởng cho những tín đồ yêu cà phê truyền thống Việt Nam. Thích hợp để thưởng thức mỗi sáng hoặc làm quà tặng ý nghĩa."
    }
  },
  {
    "id": 60002,
    "name": "Cà phê Arabica hạt rang mộc (Lâm Đồng) túi 250g",
    "price": "120.000",
    "image": "  https://refinx.vn/wp-content/uploads/2023/10/1000-Arabica-cau-dat-ca-phe-nguyen-hat-dac-san.jpg  ",
    "category_id": 60001,
    "voucher": "15",
    "daban": "90",
    "like": 650,"donvitinh": "   túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Coffee Hills",
      "Xuất xứ": "Lâm Đồng, Việt Nam",
      "Quy cách đóng gói": "Túi zipper có van thoát khí",
      "Trọng lượng": "250 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày rang",
      "Bảo quản": "Để nơi khô ráo, thoáng mát. Đóng kín túi sau khi sử dụng để giữ hương thơm.",
      "Cách dùng": "Xay hạt trước khi pha (phin, espresso, pour-over). Điều chỉnh độ mịn và lượng cà phê theo sở thích cá nhân để có ly cà phê hoàn hảo.",
      "Mô tả sản phẩm": "Cà phê Arabica hạt rang mộc từ vùng cao nguyên Lâm Đồng, nơi có khí hậu mát mẻ và thổ nhưỡng phù hợp cho loại cà phê này. Hạt cà phê được rang mộc hoàn toàn, không tẩm ướp, giữ trọn vẹn hương thơm thanh thoát, vị chua nhẹ nhàng và hậu vị ngọt tinh tế đặc trưng của Arabica. Đây là lựa chọn tuyệt vời cho những ai yêu thích hương vị cà phê thanh tao, tinh tế. Sản phẩm thích hợp để pha các loại cà phê đặc biệt hoặc thưởng thức theo phong cách riêng."
    }
  },
  {
    "id": 60003,
    "name": "Trà xanh Thái Nguyên loại 1, hương cốm non (200g)",
    "price": "80.000",
    "image": "  https://www.lottemart.vn/media/catalog/product/cache/0x0/8/9/8935328600552.jpg.webp  ",
    "category_id": 60002,
    "voucher": "8",
    "daban": "110",
    "like": 700,"donvitinh": "  túi ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Trà Việt",
      "Xuất xứ": "Tân Cương, Thái Nguyên, Việt Nam",
      "Quy cách đóng gói": "Túi thiếc hút chân không",
      "Trọng lượng": "200 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp và nơi có mùi mạnh. Đóng kín bao bì sau khi mở.",
      "Cách dùng": "Tráng ấm và chén bằng nước sôi. Cho 5-8g trà vào ấm, rót nước sôi khoảng 80-85°C (không rót nước quá nóng) và hãm trà trong 30-60 giây. Thưởng thức nóng.",
      "Mô tả sản phẩm": "Trà xanh Thái Nguyên loại 1 được thu hoạch từ những búp trà non nhất tại vùng Tân Cương nổi tiếng, Thái Nguyên. Trà có cánh xoăn chặt, màu xanh đen, khi pha cho nước trà xanh trong, vị chát dịu hậu ngọt sâu và hương cốm non đặc trưng. Trà xanh giàu chất chống oxy hóa, giúp tỉnh táo, thanh nhiệt và tốt cho sức khỏe. Đây là sản phẩm trà truyền thống được nhiều người yêu thích, phù hợp để thưởng thức hàng ngày hoặc làm quà biếu."
    }
  },
  {
    "id": 60004,
    "name": "Hồng trà (Trà đen) đặc biệt (Bảo Lộc) túi 250g",
    "price": "70.000",
    "image": "  https://gtp.com.vn/upload/productimage/228ffebc-fe82-453f-bc70-451c3fee37f4.jpg  ",
    "category_id": 60002,
    "voucher": "7",
    "daban": "95",
    "like": 550,"donvitinh": "   túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Trà Cao Nguyên",
      "Xuất xứ": "Bảo Lộc, Lâm Đồng, Việt Nam",
      "Quy cách đóng gói": "Túi zipper",
      "Trọng lượng": "250 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi mở.",
      "Cách dùng": "Tráng ấm bằng nước sôi. Cho 5-10g trà vào ấm, rót nước sôi 95-100°C và hãm trà trong 2-3 phút. Có thể thêm sữa, đường, hoặc đá để pha trà sữa.",
      "Mô tả sản phẩm": "Hồng trà (trà đen) đặc biệt từ Bảo Lộc, Lâm Đồng được chế biến từ những lá trà tươi ngon, qua quá trình oxy hóa hoàn toàn tạo nên màu nước đỏ nâu đặc trưng và hương vị đậm đà, thơm dịu. Hồng trà không chỉ giúp tăng cường sự tỉnh táo mà còn giàu chất chống oxy hóa, có lợi cho tim mạch. Sản phẩm thích hợp để thưởng thức nóng, lạnh, hoặc dùng làm nguyên liệu pha chế trà sữa, trà trái cây. Mang đến trải nghiệm trà phong phú và đa dạng."
    }
  },
  {
    "id": 60005,
    "name": "Cao su SVR 10 nguyên liệu, khối 33.33kg",
    "price": "700.000",
    "image": "   https://hungthinhrubber.com/wp-content/uploads/2024/02/vn10SVR-10AL.jpg ",
    "category_id": 60003,
    "voucher": "0",
    "daban": "10",
    "like": 50,"donvitinh": "  khối ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "VRG (Tập đoàn Cao su Việt Nam)",
      "Xuất xứ": "Việt Nam",
      "Quy cách đóng gói": "Kiện/khối cao su ép",
      "Trọng lượng": "33.33 kg/khối",
      "Hạn sử dụng": "Không quy định cụ thể, chất lượng ổn định theo thời gian nếu bảo quản tốt",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, hóa chất và nhiệt độ cao. Tránh để tiếp xúc với dầu mỡ.",
      "Cách dùng": "Dùng làm nguyên liệu sản xuất trong ngành công nghiệp cao su (lốp xe, băng tải, phụ tùng ô tô, đồ dùng gia dụng...).",
      "Mô tả sản phẩm": "Cao su SVR 10 là loại cao su thiên nhiên tiêu chuẩn Việt Nam, được sản xuất theo quy trình hiện đại, đảm bảo chất lượng đồng nhất. Đây là nguyên liệu quan trọng trong nhiều ngành công nghiệp sản xuất. Cao su SVR 10 có độ dẻo dai, đàn hồi tốt và khả năng chịu mài mòn cao, đáp ứng các tiêu chuẩn kỹ thuật khắt khe. Sản phẩm được đóng gói dạng khối tiện lợi cho vận chuyển và lưu trữ, là lựa chọn tin cậy cho các nhà máy và doanh nghiệp sản xuất."
    }
  },
  {
    "id": 60006,
    "name": "Cao su SVR 3L nguyên liệu, khối 33.33kg",
    "price": "750.000",
    "image": "   https://hungthinhrubber.com/wp-content/uploads/2024/02/CV60-2.png ",
    "category_id": 60003,
    "voucher": "0",
    "daban": "8",
    "like": 45,"donvitinh": "  khối ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "VRG (Tập đoàn Cao su Việt Nam)",
      "Xuất xứ": "Việt Nam",
      "Quy cách đóng gói": "Kiện/khối cao su ép",
      "Trọng lượng": "33.33 kg/khối",
      "Hạn sử dụng": "Không quy định cụ thể, chất lượng ổn định theo thời gian nếu bảo quản tốt",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp, hóa chất và nhiệt độ cao. Tránh để tiếp xúc với dầu mỡ.",
      "Cách dùng": "Dùng làm nguyên liệu sản xuất trong ngành công nghiệp cao su, đặc biệt cho các sản phẩm đòi hỏi độ trong và độ bền cao.",
      "Mô tả sản phẩm": "Cao su SVR 3L là loại cao su thiên nhiên cao cấp, được sản xuất từ mủ nước tươi, có độ nhớt thấp và màu sáng. Đây là nguyên liệu lý tưởng cho các sản phẩm đòi hỏi chất lượng cao như găng tay, sản phẩm y tế, hoặc các chi tiết cao su kỹ thuật. SVR 3L đảm bảo tính đồng nhất về chất lượng, độ dẻo và khả năng chịu lực. Sản phẩm được đóng gói tiện lợi cho việc vận chuyển và lưu trữ trong công nghiệp."
    }
  },
  {
    "id": 60007,
    "name": "Hạt điều rang muối vỏ lụa xuất khẩu (Bình Phước) lon 200g",
    "price": "65.000",
    "image": " https://jraifarm.com/files/upload/images/hat%20dieu/hat%20dieu%20rang%20muoi%20vo%20lua%20(2).jpg  ",
    "category_id": 60004,
    "voucher": "10",
    "daban": "180",
    "like": 900,"donvitinh": "  lon ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Golden Cashew",
      "Xuất xứ": "Bình Phước, Việt Nam",
      "Quy cách đóng gói": "Lon nhựa PET cao cấp có nắp đậy kín",
      "Trọng lượng": "200 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín nắp sau khi sử dụng để giữ độ giòn.",
      "Cách dùng": "Dùng trực tiếp như món ăn vặt. Hạt điều rang muối là món quà biếu tặng ý nghĩa hoặc thêm vào các món salad, ngũ cốc ăn sáng.",
      "Mô tả sản phẩm": "Hạt điều rang muối vỏ lụa xuất khẩu từ Bình Phước, được tuyển chọn từ những hạt điều loại A, rang cùng muối biển tạo nên hương vị béo ngậy, giòn rụm và thơm ngon đặc trưng. Sản phẩm vẫn giữ lớp vỏ lụa mỏng giúp bảo vệ hạt và giữ trọn dưỡng chất. Hạt điều giàu protein, chất xơ, vitamin E và các khoáng chất, rất tốt cho sức khỏe tim mạch, não bộ. Đóng gói trong lon sang trọng, thích hợp làm quà tặng hoặc để thưởng thức hàng ngày."
    }
  },
  {
    "id": 60008,
    "name": "Hạt điều rang tỏi ớt (Bình Phước) túi 150g",
    "price": "58.000",
    "image": "   https://quaqueviet.vn/upload/imgproduct/hat-dieu-rang-toi-ot-min.jpg ",
    "category_id": 60004,
    "voucher": "8",
    "daban": "120",
    "like": 750,"donvitinh": "   túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Cashew Bites",
      "Xuất xứ": "Bình Phước, Việt Nam",
      "Quy cách đóng gói": "Túi zipper",
      "Trọng lượng": "150 gram",
      "Hạn sử dụng": "9 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Dùng trực tiếp như món ăn vặt. Thích hợp cho những người thích vị cay nhẹ, đậm đà.",
      "Mô tả sản phẩm": "Hạt điều rang tỏi ớt từ Bình Phước là sự kết hợp hoàn hảo giữa vị béo bùi của hạt điều và hương thơm nồng của tỏi, vị cay nhẹ của ớt. Sản phẩm được chế biến theo công thức độc đáo, mang đến trải nghiệm vị giác mới lạ và hấp dẫn. Hạt điều rang tỏi ớt là món ăn vặt lý tưởng cho những buổi tụ tập bạn bè hoặc nhâm nhi khi xem phim. Đóng gói tiện lợi, dễ dàng mang theo."
    }
  },
  {
    "id": 60009,
    "name": "Hạt tiêu đen xay sẵn (Phú Quốc) hũ 50g",
    "price": "55.000",
    "image": "   https://cdn.tgdd.vn/Products/Images/2809/174530/bhx/tieu-den-xay-nhuyen-phu-quoc-minh-ha-hu-50g-4-700x467.jpg ",
    "category_id": 60005,
    "voucher": "5",
    "daban": "120",
    "like": 680,"donvitinh": "   hũ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Spice Master",
      "Xuất xứ": "Phú Quốc, Kiên Giang, Việt Nam",
      "Quy cách đóng gói": "Hũ thủy tinh có nắp rắc/xay",
      "Trọng lượng": "50 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín nắp sau khi sử dụng để giữ hương thơm.",
      "Cách dùng": "Dùng trực tiếp để nêm nếm các món ăn khi nấu hoặc rắc lên món ăn sau khi chế biến. Thích hợp cho các món canh, súp, xào, ướp thịt cá.",
      "Mô tả sản phẩm": "Hạt tiêu đen xay sẵn từ Phú Quốc, được chế biến từ những hạt tiêu chất lượng cao, giữ trọn vẹn hương vị cay nồng và thơm đặc trưng. Sản phẩm tiện lợi, giúp tiết kiệm thời gian chuẩn bị trong nấu nướng. Tiêu đen Phú Quốc không chỉ là gia vị quen thuộc mà còn có nhiều công dụng tốt cho sức khỏe như kích thích tiêu hóa, kháng khuẩn. Hũ nhỏ gọn, dễ dàng sử dụng và bảo quản, là gia vị không thể thiếu trong mọi gian bếp."
    }
  },
  {
    "id": 60010,
    "name": "Hạt tiêu sọ trắng (Gia Lai) gói 200g",
    "price": "130.000",
    "image": "  https://down-vn.img.susercontent.com/file/987c41c2923bb2105d5be453d19ac7ce  ",
    "category_id": 60005,
    "voucher": "10",
    "daban": "70",
    "like": 450,"donvitinh": "   gói",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Pepper House",
      "Xuất xứ": "Gia Lai, Việt Nam",
      "Quy cách đóng gói": "Túi zipper",
      "Trọng lượng": "200 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Giã hoặc xay hạt trước khi sử dụng. Dùng làm gia vị cho các món canh, súp, cháo, hoặc ướp thực phẩm để tăng thêm hương vị đậm đà và cay nồng.",
      "Mô tả sản phẩm": "Hạt tiêu sọ trắng từ Gia Lai được thu hoạch và chế biến kỹ lưỡng, loại bỏ lớp vỏ đen bên ngoài để lộ phần hạt trắng ngà. Tiêu sọ có hương thơm đặc trưng, vị cay nồng nhưng ít hăng hơn tiêu đen, rất phù hợp cho các món ăn cần giữ màu sắc sáng hoặc yêu cầu hương vị tinh tế. Sản phẩm không chứa tạp chất, đảm bảo chất lượng và an toàn. Hạt tiêu sọ là gia vị cao cấp, mang lại sự khác biệt cho món ăn của bạn."
    }
  },
  {
    "id": 70001,
    "name": "Gạo ST25 xuất khẩu (Sóc Trăng) - túi 5kg",
    "price": "150.000",
    "image": "   https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR4ZiQnF5C8GmY8VfCy1yU9YTsygYSyRCozfg&s ",
    "category_id": 70001,
    "voucher": "10",
    "daban": "50",
    "like": 300,"donvitinh": "   túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Gạo Ngon Việt",
      "Xuất xứ": "Sóc Trăng, Việt Nam",
      "Quy cách đóng gói": "Túi PE hút chân không",
      "Trọng lượng": "5 kg",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh côn trùng. Đóng kín bao bì sau khi mở.",
      "Cách dùng": "Vo gạo sạch, cho vào nồi với tỷ lệ 1 chén gạo : 1 chén nước (có thể điều chỉnh theo sở thích). Nấu chín và thưởng thức.",
      "Mô tả sản phẩm": "Gạo ST25 là loại gạo đạt giải gạo ngon nhất thế giới, được trồng tại Sóc Trăng. Gạo có hạt dài, trắng trong, khi nấu cho cơm dẻo, thơm mùi lá dứa và vị ngọt đậm đà. Gạo ST25 không chỉ ngon mà còn giàu dinh dưỡng, là lựa chọn hàng đầu cho bữa cơm gia đình và xuất khẩu. Sản phẩm được đóng gói tiện lợi, đảm bảo chất lượng và hương vị đặc trưng."
    }
  },
  {
    "id": 70002,
    "name": "Gạo Jasmine xuất khẩu (Long An) - túi 5kg",
    "price": "120.000",
    "image": "  https://anbinhphat.com/wp-content/uploads/2021/08/gao-Jasmine_AAN.jpg  ",
    "category_id": 70001,
    "voucher": "8",
    "daban": "40",
    "like": 250,"donvitinh": "   túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Gạo Hương Lúa",
      "Xuất xứ": "Long An, Việt Nam",
      "Quy cách đóng gói": "Túi PE",
      "Trọng lượng": "5 kg",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh côn trùng. Đóng kín bao bì sau khi mở.",
      "Cách dùng": "Vo gạo sạch, cho vào nồi với tỷ lệ 1 chén gạo : 1.1 chén nước. Nấu chín và thưởng thức.",
      "Mô tả sản phẩm": "Gạo Jasmine là loại gạo thơm phổ biến, được trồng rộng rãi ở các tỉnh Đồng bằng sông Cửu Long. Gạo có hạt thon dài, trắng trong, khi nấu cho cơm dẻo, mềm và có mùi thơm nhẹ đặc trưng của hoa lài. Gạo Jasmine là lựa chọn lý tưởng cho bữa cơm hàng ngày của nhiều gia đình và cũng là mặt hàng xuất khẩu chủ lực của Việt Nam. Sản phẩm đảm bảo chất lượng và hương vị tự nhiên."
    }
  },
  {
    "id": 70003,
    "name": "Hạt điều rang muối vỏ lụa loại A (Bình Phước) - túi 500g",
    "price": "140.000",
    "image": "  https://tiemnhaan.vn/wp-content/uploads/2025/04/hat-dieu-rang-muoi-binh-phuoc-vo-lua-500gr-3-2.jpg  ",
    "category_id": 70002,
    "voucher": "15",
    "daban": "80",
    "like": 500,"donvitinh": "   túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Cashew Export",
      "Xuất xứ": "Bình Phước, Việt Nam",
      "Quy cách đóng gói": "Túi zipper hút chân không",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Dùng trực tiếp như món ăn vặt. Có thể dùng làm quà biếu hoặc thêm vào các món ăn, salad.",
      "Mô tả sản phẩm": "Hạt điều rang muối vỏ lụa loại A từ Bình Phước là sản phẩm xuất khẩu chất lượng cao, được chọn lọc kỹ càng từ những hạt điều to, chắc và đều. Hạt điều được rang với muối biển tự nhiên, giữ nguyên lớp vỏ lụa giúp bảo vệ hạt và giữ trọn hương vị béo ngậy, giòn thơm. Sản phẩm giàu dinh dưỡng, tốt cho tim mạch và não bộ. Thích hợp cho mọi lứa tuổi và là món quà ý nghĩa."
    }
  },
  {
    "id": 70004,
    "name": "Hạt điều nhân trắng W320 (Bình Phước) - túi 1kg",
    "price": "280.000",
    "image": " https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQPK0qZ67P4LzgVyWz4DERMrV-7rL2z2ZDS7g&s   ",
    "category_id": 70002,
    "voucher": "12",
    "daban": "50",
    "like": 350,"donvitinh": "  túi ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Premium Cashew",
      "Xuất xứ": "Bình Phước, Việt Nam",
      "Quy cách đóng gói": "Túi zipper hút chân không",
      "Trọng lượng": "1 kg",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Dùng trực tiếp, làm sữa hạt điều, chế biến món ăn (salad, súp, món xào).",
      "Mô tả sản phẩm": "Hạt điều nhân trắng W320 từ Bình Phước là loại hạt điều cao cấp, được phân loại kỹ lưỡng với kích thước đồng đều và màu trắng ngà tự nhiên. Hạt điều nhân W320 có vị béo đặc trưng, giòn ngon và giàu dinh dưỡng. Đây là sản phẩm lý tưởng cho các nhà máy chế biến thực phẩm, nhà hàng hoặc dùng trực tiếp. Sản phẩm được kiểm định chất lượng chặt chẽ, đảm bảo vệ sinh an toàn thực phẩm theo tiêu chuẩn xuất khẩu."
    }
  },
  {
    "id": 70005,
    "name": "Hạt tiêu đen xuất khẩu (Phú Quốc) - túi 500g",
    "price": "200.000",
    "image": "  https://down-vn.img.susercontent.com/file/vn-11134207-7ras8-m14bhjtq7wxmd6  ",
    "category_id": 70003,
    "voucher": "10",
    "daban": "60",
    "like": 350,"donvitinh": "   túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Phu Quoc Pepper",
      "Xuất xứ": "Phú Quốc, Kiên Giang, Việt Nam",
      "Quy cách đóng gói": "Túi zipper",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Xay hoặc giã dập để nêm nếm các món ăn. Dùng làm gia vị ướp, nấu các món kho, xào, súp.",
      "Mô tả sản phẩm": "Hạt tiêu đen xuất khẩu từ Phú Quốc nổi tiếng với hương vị cay nồng đặc trưng và mùi thơm đậm đà. Hạt tiêu được thu hoạch từ những vườn tiêu lâu năm trên đảo, qua quy trình phơi sấy tự nhiên, giữ trọn vẹn tinh dầu và hương vị. Tiêu đen Phú Quốc là gia vị không thể thiếu trong ẩm thực và là mặt hàng xuất khẩu có giá trị cao. Sản phẩm đảm bảo chất lượng, an toàn vệ sinh thực phẩm."
    }
  },
  {
    "id": 70006,
    "name": "Hạt tiêu trắng xuất khẩu (Đắk Lắk) - túi 250g",
    "price": "150.000",
    "image": "  https://down-vn.img.susercontent.com/file/vn-11134207-7ras8-m5wfo5p24t2u30_tn.webp  ",
    "category_id": 70003,
    "voucher": "8",
    "daban": "45",
    "like": 280,"donvitinh": "   túi",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Dak Lak Pepper",
      "Xuất xứ": "Đắk Lắk, Việt Nam",
      "Quy cách đóng gói": "Túi zipper",
      "Trọng lượng": "250 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Xay hoặc giã dập để nêm nếm các món ăn. Thường dùng trong các món có màu sáng để không làm đổi màu món ăn.",
      "Mô tả sản phẩm": "Hạt tiêu trắng xuất khẩu từ Đắk Lắk được chế biến từ hạt tiêu đen đã loại bỏ vỏ ngoài, giữ lại phần nhân trắng bên trong. Hạt tiêu trắng có hương thơm dịu nhẹ hơn tiêu đen nhưng vị cay nồng vẫn giữ nguyên. Đây là loại gia vị cao cấp, thường được sử dụng trong các món ăn tinh tế, súp, nước sốt. Sản phẩm đảm bảo chất lượng, màu sắc đẹp và hương vị đặc trưng của tiêu Đắk Lắk."
    }
  },
  {
    "id": 70007,
    "name": "Thanh long đông lạnh cắt hạt lựu (Bình Thuận) - túi 1kg",
    "price": "70.000",
    "image": "    https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTEXyy2CF29M3Ngv34nQdkmiGam8kb4sYvHsg&s",
    "category_id": 70004,
    "voucher": "5",
    "daban": "90",
    "like": 400,"donvitinh": "túi   ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "FrozFruit",
      "Xuất xứ": "Bình Thuận, Việt Nam",
      "Quy cách đóng gói": "Túi PE cấp đông",
      "Trọng lượng": "1 kg",
      "Hạn sử dụng": "18 tháng kể từ ngày sản xuất (trong điều kiện đông lạnh)",
      "Bảo quản": "Bảo quản đông lạnh ở nhiệt độ -18°C.",
      "Cách dùng": "Rã đông tự nhiên hoặc trong lò vi sóng. Dùng làm sinh tố, nước ép, kem, sữa chua hoặc ăn trực tiếp.",
      "Mô tả sản phẩm": "Thanh long đông lạnh cắt hạt lựu từ Bình Thuận là sản phẩm tiện lợi, giữ trọn vẹn hương vị và dinh dưỡng của thanh long tươi. Sản phẩm được cắt sẵn và cấp đông nhanh, giúp bảo quản lâu dài mà không cần chất bảo quản. Thanh long đông lạnh là lựa chọn tuyệt vời để làm sinh tố giải khát, chế biến các món tráng miệng hoặc xuất khẩu. Sản phẩm đảm bảo an toàn vệ sinh thực phẩm."
    }
  },
  {
    "id": 70008,
    "name": "Xoài cắt miếng đông lạnh (Đồng Tháp) - túi 1kg",
    "price": "85.000",
    "image": "  https://traicaydonglanh.com/wp-content/uploads/2024/06/Xoai-cat-chu-dong-lanh-100gr.webp ",
    "category_id": 70004,
    "voucher": "7",
    "daban": "75",
    "like": 380,"donvitinh": "  túi ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "FrozFruit Vietnam",
      "Xuất xứ": "Đồng Tháp, Việt Nam",
      "Quy cách đóng gói": "Túi PE cấp đông",
      "Trọng lượng": "1 kg",
      "Hạn sử dụng": "18 tháng kể từ ngày sản xuất (trong điều kiện đông lạnh)",
      "Bảo quản": "Bảo quản đông lạnh ở nhiệt độ -18°C.",
      "Cách dùng": "Rã đông tự nhiên hoặc trong lò vi sóng. Dùng làm sinh tố, nước ép, kem, sữa chua, hoặc chế biến các món tráng miệng.",
      "Mô tả sản phẩm": "Xoài cắt miếng đông lạnh từ Đồng Tháp được làm từ xoài tươi chín mọng, sau đó được cắt miếng và cấp đông nhanh (IQF) để giữ nguyên hương vị và giá trị dinh dưỡng. Sản phẩm tiện lợi, không chứa chất bảo quản, phù hợp để làm sinh tố, kem, hoặc sử dụng trong các món ăn. Đây là sản phẩm xuất khẩu tiềm năng, đáp ứng nhu cầu thị trường quốc tế về trái cây đông lạnh."
    }
  },
  {
    "id": 70009,
    "name": "Tôm sú đông lạnh (size 20/30) - khay 500g",
    "price": "180.000",
    "image": "   https://product.hstatic.net/200000441267/product/pesu_2f7a15d620a14bfe90141fc3020c2dad_master.jpg ",
    "category_id": 70005,
    "voucher": "10",
    "daban": "60",
    "like": 450,"donvitinh": " bịch  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Seafood King",
      "Xuất xứ": "Cà Mau, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất (trong điều kiện đông lạnh)",
      "Bảo quản": "Bảo quản đông lạnh ở nhiệt độ -18°C.",
      "Cách dùng": "Rã đông hoàn toàn trước khi chế biến. Dùng làm các món nướng, hấp, chiên, xào, nấu lẩu, hoặc salad.",
      "Mô tả sản phẩm": "Tôm sú đông lạnh được đánh bắt từ vùng biển Cà Mau, sau đó được sơ chế và cấp đông nhanh để giữ trọn độ tươi ngon và dinh dưỡng. Tôm sú có thịt chắc, ngọt, là nguyên liệu cao cấp cho nhiều món ăn ngon. Sản phẩm đảm bảo chất lượng xuất khẩu, an toàn vệ sinh thực phẩm, tiện lợi cho việc chế biến tại nhà hoặc sử dụng trong nhà hàng."
    }
  },
  {
    "id": 70010,
    "name": "Cá basa fillet đông lạnh (Vĩnh Long) - túi 1kg",
    "price": "95.000",
    "image": " https://simbaeshop.com/upload/images/638787504534630054FF959.jpg   ",
    "category_id": 70005,
    "voucher": "8",
    "daban": "80",
    "like": 500,"donvitinh": " bịch  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Mekong Fish",
      "Xuất xứ": "Vĩnh Long, Việt Nam",
      "Quy cách đóng gói": "Túi PE cấp đông",
      "Trọng lượng": "1 kg",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất (trong điều kiện đông lạnh)",
      "Bảo quản": "Bảo quản đông lạnh ở nhiệt độ -18°C.",
      "Cách dùng": "Rã đông hoàn toàn trước khi chế biến. Dùng làm các món chiên, kho, nướng, lẩu, hoặc nấu canh chua.",
      "Mô tả sản phẩm": "Cá basa fillet đông lạnh từ Vĩnh Long được chế biến từ những con cá basa tươi ngon, sau đó được fillet và cấp đông nhanh. Cá basa có thịt trắng, mềm, ít xương, giàu protein và omega-3. Sản phẩm tiện lợi, không cần sơ chế nhiều, phù hợp cho bữa ăn gia đình hoặc xuất khẩu. Đảm bảo chất lượng và an toàn vệ sinh thực phẩm theo tiêu chuẩn quốc tế."
    }
  },
  {
    "id": 80001,
    "name": "Lá tía tô khô - gói 100g hút chân không",
    "price": "35.000",
    "image": "  https://down-vn.img.susercontent.com/file/ecc54f0ba2d1396de73a61379cb2703a  ",
    "category_id": 80001,
    "voucher": "5",
    "daban": "150",
    "like": 700,"donvitinh": " túi  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Thảo Dược Việt",
      "Xuất xứ": "Việt Nam",
      "Quy cách đóng gói": "Gói zipper",
      "Trọng lượng": "100 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Rửa sạch, hãm trà uống hoặc dùng làm gia vị, xông hơi giải cảm.",
      "Mô tả sản phẩm": "Lá tía tô khô được thu hái tự nhiên, sấy khô giữ nguyên hương thơm và dược tính. Lá tía tô nổi tiếng trong y học cổ truyền với công dụng giải cảm, giảm ho, hỗ trợ tiêu hóa. Sản phẩm an toàn, tiện lợi cho việc sử dụng hàng ngày."
    }
  },
  {
    "id": 80002,
    "name": "Rễ cây đinh lăng thái lát sấy khô - gói 200g",
    "price": "90.000",
    "image": "   https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQcbgi2IvcYsU4ipOGyEJFfGndt9cpX4JHSZw&s ",
    "category_id": 80001,
    "voucher": "10",
    "daban": "80",
    "like": 450,"donvitinh": "  gói ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Dược Liệu Xanh",
      "Xuất xứ": "Việt Nam",
      "Quy cách đóng gói": "Gói zipper",
      "Trọng lượng": "200 gram",
      "Hạn sử dụng": "18 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Rửa sạch, sắc nước uống hoặc ngâm rượu.",
      "Mô tả sản phẩm": "Rễ cây đinh lăng được thái lát và sấy khô kỹ lưỡng, giữ trọn vẹn dưỡng chất. Đinh lăng được biết đến với công dụng bồi bổ sức khỏe, tăng cường trí nhớ, cải thiện giấc ngủ. Sản phẩm phù hợp để sử dụng hàng ngày nhằm nâng cao sức khỏe tổng thể."
    }
  },
  {
    "id": 80003,
    "name": "Trà hoa cúc sấy khô - gói 50g",
    "price": "60.000",
    "image": "  https://vn-test-11.slatic.net/shop/5e6a76b94d4453ed5644060c53349aac.jpeg  ",
    "category_id": 80002,
    "voucher": "8",
    "daban": "200",
    "like": 1000,"donvitinh": " gói  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Thảo Trà An Nhiên",
      "Xuất xứ": "Việt Nam",
      "Quy cách đóng gói": "Gói zipper",
      "Trọng lượng": "50 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng kín túi sau khi sử dụng.",
      "Cách dùng": "Hãm với nước sôi 3-5 phút, có thể thêm mật ong hoặc đường.",
      "Mô tả sản phẩm": "Trà hoa cúc sấy khô tự nhiên, giữ nguyên hương thơm dịu mát và màu sắc tươi sáng. Trà hoa cúc có tác dụng thanh nhiệt, giải độc, giúp ngủ ngon và giảm căng thẳng. Thích hợp dùng hàng ngày để thư giãn và cải thiện sức khỏe."
    }
  },
  {
    "id": 80004,
    "name": "Trà gừng mật ong hòa tan - hộp 10 gói",
    "price": "45.000",
    "image": "   https://cdn.medigoapp.com/product/917fbfccb8b84f5d8b41819112f4b0c4.jpeg ",
    "category_id": 80002,
    "voucher": "5",
    "daban": "250",
    "like": 1200,"donvitinh": " hộp  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Trà Xanh Nature",
      "Xuất xứ": "Việt Nam",
      "Quy cách đóng gói": "Hộp",
      "Trọng lượng": "10 gói x 15g",
      "Hạn sử dụng": "18 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.",
      "Cách dùng": "Pha 1 gói với 150ml nước nóng, khuấy đều và thưởng thức.",
      "Mô tả sản phẩm": "Trà gừng mật ong hòa tan là sự kết hợp hoàn hảo giữa vị cay nồng của gừng tươi và vị ngọt thanh của mật ong tự nhiên. Sản phẩm giúp giữ ấm cơ thể, giảm cảm lạnh, buồn nôn và hỗ trợ tiêu hóa. Tiện lợi, dễ dàng sử dụng mọi lúc mọi nơi."
    }
  },
  {
    "id": 80005,
    "name": "Tinh dầu tràm nguyên chất - chai 10ml",
    "price": "120.000",
    "image": "  https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRpuGBT1N8CB07ddXQUnzrXvBVS73axkKCyvA&s  ",
    "category_id": 80003,
    "voucher": "10",
    "daban": "180",
    "like": 900,"donvitinh": "   chai",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Thiên Nhiên Xanh",
      "Xuất xứ": "Việt Nam",
      "Quy cách đóng gói": "Chai thủy tinh",
      "Trọng lượng": "10 ml",
      "Hạn sử dụng": "36 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng chặt nắp sau khi sử dụng.",
      "Cách dùng": "Xoa bóp lên da, pha vào nước tắm, xông hơi hoặc dùng với máy khuếch tán tinh dầu.",
      "Mô tả sản phẩm": "Tinh dầu tràm nguyên chất được chiết xuất từ lá tràm tự nhiên, có mùi thơm dịu nhẹ. Tinh dầu tràm có công dụng kháng khuẩn, giảm cảm cúm, nghẹt mũi, giảm đau nhức xương khớp và đuổi côn trùng. An toàn cho cả người lớn và trẻ nhỏ."
    }
  },
  {
    "id": 80006,
    "name": "Tinh dầu sả chanh tự nhiên - chai 10ml",
    "price": "95.000",
    "image": "  https://product.hstatic.net/1000043744/product/img_9506_f1dfb66aff334e4baf98d5981a7ba4a9_master.jpg  ",
    "category_id": 80003,
    "voucher": "8",
    "daban": "160",
    "like": 850,"donvitinh": "   chai",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Hương Đồng Gió Nội",
      "Xuất xứ": "Việt Nam",
      "Quy cách đóng gói": "Chai thủy tinh",
      "Trọng lượng": "10 ml",
      "Hạn sử dụng": "36 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Đóng chặt nắp sau khi sử dụng.",
      "Cách dùng": "Xông hương bằng máy khuếch tán, pha loãng với dầu nền để massage, hoặc nhỏ vài giọt vào nước lau nhà để khử mùi.",
      "Mô tả sản phẩm": "Tinh dầu sả chanh tự nhiên có hương thơm tươi mát, sảng khoái, giúp thư giãn tinh thần, khử mùi không khí và xua đuổi côn trùng hiệu quả. Sản phẩm được chiết xuất 100% từ sả chanh tươi, không pha tạp chất, an toàn cho sức khỏe."
    }
  },
  {
    "id": 80007,
    "name": "Đông trùng hạ thảo sấy thăng hoa - hộp 10g",
    "price": "1.500.000",
    "image": " https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRrt4WqgsBQO3bTWfKv8Q0EKwJUe-uyqKFsyA&s   ",
    "category_id": 80004,
    "voucher": "20",
    "daban": "30",
    "like": 600,"donvitinh": "  hộp ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Vua Dược Liệu",
      "Xuất xứ": "Việt Nam (nuôi cấy)",
      "Quy cách đóng gói": "Hộp thủy tinh hút chân không",
      "Trọng lượng": "10 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp. Bảo quản trong tủ lạnh sau khi mở nắp.",
      "Cách dùng": "Pha trà, ngâm mật ong, nấu cháo, hầm canh hoặc dùng ngâm rượu.",
      "Mô tả sản phẩm": "Đông trùng hạ thảo sấy thăng hoa được nuôi cấy trong môi trường vô trùng, đảm bảo giữ nguyên hàm lượng dược chất quý giá. Sản phẩm giúp tăng cường sức đề kháng, bồi bổ cơ thể, cải thiện chức năng hô hấp và tuần hoàn máu. Đây là món quà sức khỏe ý nghĩa và giá trị."
    }
  },
  {
    "id": 80008,
    "name": "Đông trùng hạ thảo tươi - hộp 50g",
    "price": "800.000",
    "image": "  https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRCC_uGfUakKISl8xFBA78RnD1aO-64nQSYnw&s  ",
    "category_id": 80004,
    "voucher": "15",
    "daban": "25",
    "like": 550,"donvitinh": "  hộp ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Quốc Bảo Dược",
      "Xuất xứ": "Việt Nam (nuôi cấy)",
      "Quy cách đóng gói": "Hộp nhựa kín",
      "Trọng lượng": "50 gram",
      "Hạn sử dụng": "10 ngày trong tủ lạnh",
      "Bảo quản": "Bảo quản trong ngăn mát tủ lạnh.",
      "Cách dùng": "Ăn trực tiếp, nấu cháo, hầm gà, hoặc ngâm rượu.",
      "Mô tả sản phẩm": "Đông trùng hạ thảo tươi được nuôi cấy theo quy trình công nghệ cao, đảm bảo chất lượng và độ tươi ngon. Đông trùng hạ thảo tươi giữ được trọn vẹn hương vị và dưỡng chất, mang lại nhiều lợi ích cho sức khỏe như tăng cường sinh lực, chống lão hóa và hỗ trợ điều trị các bệnh mãn tính."
    }
  },
  {
    "id": 80009,
    "name": "Nấm linh chi đỏ thái lát - gói 250g",
    "price": "350.000",
    "image": "  https://foodsafe.vn/wp-content/uploads/2018/11/Nam-Linh-Chi-Nhat-Thuong-Hang-Nong-Lam-Thai-Lat-04-600x600.jpg  ",
    "category_id": 80005,
    "voucher": "10",
    "daban": "70",
    "like": 400,"donvitinh": " gói  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Nấm Việt",
      "Xuất xứ": "Việt Nam",
      "Quy cách đóng gói": "Gói zipper",
      "Trọng lượng": "250 gram",
      "Hạn sử dụng": "24 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ẩm mốc.",
      "Cách dùng": "Sắc nước uống, hãm trà, ngâm rượu hoặc nấu súp.",
      "Mô tả sản phẩm": "Nấm linh chi đỏ thái lát được chọn lọc từ những cây nấm chất lượng, sau đó thái lát và sấy khô tiện lợi cho việc sử dụng. Nấm linh chi nổi tiếng với khả năng tăng cường miễn dịch, giải độc gan, ổn định huyết áp và hỗ trợ phòng ngừa ung thư. Sản phẩm là món quà tuyệt vời cho sức khỏe của cả gia đình."
    }
  },
  {
    "id": 80010,
    "name": "Nấm đông trùng hạ thảo sợi - hộp 50g",
    "price": "400.000",
    "image": " https://laza.vn/storage/product/2024-03-07/nam-dong-trung-ha-thao-soi-kho-lo-50g-0b-icwcvebpjlog.jpg   ",
    "category_id": 80005,
    "voucher": "12",
    "daban": "55",
    "like": 380,"donvitinh": " hộp  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Dược Nấm",
      "Xuất xứ": "Việt Nam (nuôi cấy)",
      "Quy cách đóng gói": "Hộp kín",
      "Trọng lượng": "50 gram",
      "Hạn sử dụng": "12 tháng kể từ ngày sản xuất",
      "Bảo quản": "Nơi khô ráo, thoáng mát, tránh ánh nắng trực tiếp.",
      "Cách dùng": "Pha trà, ngâm mật ong, nấu cháo hoặc ngâm rượu.",
      "Mô tả sản phẩm": "Nấm đông trùng hạ thảo dạng sợi được nuôi cấy tỉ mỉ, có hàm lượng dưỡng chất cao. Nấm có tác dụng bồi bổ sức khỏe, tăng cường năng lượng, cải thiện chức năng thận và phổi. Sản phẩm dễ dàng sử dụng và tích hợp vào chế độ ăn uống hàng ngày để nâng cao sức khỏe."
    }
  },
  {
    "id": 90001,
    "name": "Thịt ba chỉ heo sạch (Gia Lai) - heo loại 1",
    "price": "95.000",
    "image": " https://cdn.tgdd.vn/Products/Images/8781/228329/bhx/ba-roi-heo-khay-500g-202111262049102381.jpg   ",
    "category_id": 90001,
    "voucher": "7",
    "daban": "150",
    "like": 800,"donvitinh": "  kg ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Heo Sạch Cao Nguyên",
      "Xuất xứ": "Gia Lai, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "3 ngày trong tủ mát, 3 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Chế biến các món kho, luộc, chiên, nướng.",
      "Mô tả sản phẩm": "Thịt ba chỉ heo sạch được nuôi tự nhiên tại Gia Lai, đảm bảo không sử dụng kháng sinh hay chất tăng trọng. Thịt có lớp mỡ và nạc xen kẽ, mềm, ngọt tự nhiên, thích hợp cho nhiều món ăn gia đình."
    }
  },
  {
    "id": 90002,
    "name": "Sườn non heo sạch (Đồng Nai) ",
    "price": "120.000",
    "image": "  https://www.lottemart.vn/media/catalog/product/cache/0x0/2/2/2204280000004-2-bb.jpg.webp  ",
    "category_id": 90001,
    "voucher": "10",
    "daban": "120",
    "like": 750,"donvitinh": "   kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Thịt Sạch Eco",
      "Xuất xứ": "Đồng Nai, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "3 ngày trong tủ mát, 3 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Chế biến các món sườn nướng, sườn xào chua ngọt, canh sườn.",
      "Mô tả sản phẩm": "Sườn non heo sạch được chọn lọc kỹ càng, đảm bảo tươi ngon và an toàn. Phần sườn có nhiều thịt, ít mỡ, xương nhỏ, rất phù hợp để hầm, nướng hoặc làm các món xào."
    }
  },
  {
    "id": 90003,
    "name": "Thịt gà ta nguyên con làm sẵn (Đông Tảo) - 1.2kg",
    "price": "180.000",
    "image": "   https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTDcm_uOWSRRvq_OGiA3Y-s_JlOMqXk6O-kPQ&s ",
    "category_id": 90002,
    "voucher": "12",
    "daban": "80",
    "like": 600,  "donvitinh": "   con",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Gà Ta Chuẩn",
      "Xuất xứ": "Hưng Yên, Việt Nam",
      "Quy cách đóng gói": "Đóng gói hút chân không",
      "Trọng lượng": "Khoảng 1.2 kg",
      "Hạn sử dụng": "2 ngày trong tủ mát, 6 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Luộc, nướng, quay, hầm, nấu cháo.",
      "Mô tả sản phẩm": "Thịt gà ta Đông Tảo nguyên con được nuôi thả vườn, có thịt chắc, da giòn, hương vị đặc trưng. Gà đã được làm sạch, đóng gói hút chân không tiện lợi cho việc chế biến."
    }
  },
  {
    "id": 90004,
    "name": "Đùi vịt tươi (Bình Dương) - 500g",
    "price": "70.000",
    "image": "   https://changadongtao.com/wp-content/uploads/2023/05/duivit.jpg ",
    "category_id": 90002,
    "voucher": "8",
    "daban": "90",
    "like": 550, "donvitinh": "  phần ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Vịt Sạch Farm",
      "Xuất xứ": "Bình Dương, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "2 ngày trong tủ mát, 6 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Chế biến các món vịt quay, vịt om sấu, bún măng vịt.",
      "Mô tả sản phẩm": "Đùi vịt tươi được làm sạch, đảm bảo chất lượng. Thịt vịt có vị béo đặc trưng, phù hợp để chế biến nhiều món ăn ngon và bổ dưỡng."
    }
  },
  {
    "id": 90005,
    "name": "Trứng gà ta tươi (Trại gà hữu cơ) - vỉ 10 quả",
    "price": "45.000",
    "image": "  https://product.hstatic.net/1000141988/product/trung_ga_ta_organic_gia_hung_10_55_g_32991b1371ad450b9fa98df16eef6881_master.jpg  ",
    "category_id": 90003,
    "voucher": "5",
    "daban": "200",
    "like": 1100,"donvitinh": " hộp  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Trứng Sạch Farm",
      "Xuất xứ": "Việt Nam",
      "Quy cách đóng gói": "Vỉ giấy 10 quả",
      "Trọng lượng": "Khoảng 600g/vỉ",
      "Hạn sử dụng": "30 ngày kể từ ngày sản xuất",
      "Bảo quản": "Bảo quản trong ngăn mát tủ lạnh.",
      "Cách dùng": "Chiên, luộc, ốp la, làm bánh.",
      "Mô tả sản phẩm": "Trứng gà ta tươi được thu hoạch từ trại gà hữu cơ, đảm bảo không có hóa chất độc hại. Trứng có lòng đỏ to, màu sắc tươi, giàu dinh dưỡng, rất tốt cho sức khỏe."
    }
  },
  {
    "id": 90006,
    "name": "Trứng vịt tươi (Đồng bằng sông Cửu Long) - vỉ 10 quả",
    "price": "38.000",
    "image": " https://storage.googleapis.com/sc_pcm_product/prod/2025/1/7/616279-image75.webp  ",
    "category_id": 90003,
    "voucher": "5",
    "daban": "180",
    "like": 950,"donvitinh": "hộp   ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Trứng Nông Trại",
      "Xuất xứ": "Đồng bằng sông Cửu Long, Việt Nam",
      "Quy cách đóng gói": "Vỉ giấy 10 quả",
      "Trọng lượng": "Khoảng 700g/vỉ",
      "Hạn sử dụng": "30 ngày kể từ ngày sản xuất",
      "Bảo quản": "Bảo quản trong ngăn mát tủ lạnh.",
      "Cách dùng": "Luộc, chiên, làm bánh, chế biến món ăn.",
      "Mô tả sản phẩm": "Trứng vịt tươi được thu hoạch từ các trang trại vịt tự nhiên ở Đồng bằng sông Cửu Long. Trứng vịt có lòng đỏ lớn, béo ngậy, thích hợp để làm các món bánh, trứng muối hoặc chế biến món ăn."
    }
  },
  {
    "id": 90007,
    "name": "Combo nướng hoàng gia (Thịt ba chỉ heo + Sườn non heo) - 1kg",
    "price": "135.000",
    "image": "  https://cdnv2.tgdd.vn/bhx-static/bhx/Products/Images/12718/311002/bhx/311002_202504251110014457.jpg  ",
    "category_id": 90004,
    "voucher": "5",
    "daban": "300",
    "like": 1500,"donvitinh": "  phần ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Heo Sạch Cao Nguyên",
      "Xuất xứ": "Gia Lai, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "3 ngày trong tủ mát, 3 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Chế biến các món kho, luộc, chiên, nướng.",
      "Mô tả sản phẩm": "Thịt ba chỉ heo sạch được nuôi tự nhiên tại Gia Lai, đảm bảo không sử dụng kháng sinh hay chất tăng trọng. Thịt có lớp mỡ và nạc xen kẽ, mềm, ngọt tự nhiên, thích hợp cho nhiều món ăn gia đình."
    }
  },
  {
    "id": 90008,
    "name": " Lầu gà lá giang (Gà ta hữu cơ) - 500g",
    "price": "90.000",
    "image": " https://cdnv2.tgdd.vn/bhx-static/bhx/Products/Images/12718/310990/bhx/310990_202504251109175608.jpg   ",
    "category_id": 90004,
    "voucher": "5",
    "daban": "350",
    "like": 1800, "donvitinh": "  phần ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Gà Ta Chuẩn",
      "Xuất xứ": "Hưng Yên, Việt Nam",
      "Quy cách đóng gói": "Đóng gói hút chân không",
      "Trọng lượng": "Khoảng 1.2 kg",
      "Hạn sử dụng": "2 ngày trong tủ mát, 6 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Luộc, nướng, quay, hầm, nấu cháo.",
      "Mô tả sản phẩm": "Thịt gà ta Đông Tảo nguyên con được nuôi thả vườn, có thịt chắc, da giòn, hương vị đặc trưng. Gà đã được làm sạch, đóng gói hút chân không tiện lợi cho việc chế biến."
    }
  },
  {
    "id": 90009,
    "name": "Thịt bò thăn (Tây Nguyên) - 300g",
    "price": "150.000",
    "image": "  https://www.lottemart.vn/media/catalog/product/cache/0x0/2/0/2097690000005-3-bb.jpg.webp  ",
    "category_id": 90005,
    "voucher": "10",
    "daban": "80",
    "like": 650, "donvitinh": "  phần ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Bò Tươi Cao Nguyên",
      "Xuất xứ": "Tây Nguyên, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "300 gram",
      "Hạn sử dụng": "3 ngày trong tủ mát, 3 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Chế biến các món bít tết, xào, lúc lắc.",
      "Mô tả sản phẩm": "Thịt bò thăn tươi ngon từ Tây Nguyên, có độ mềm và ngọt tự nhiên. Thích hợp cho các món ăn cao cấp, bổ dưỡng."
    }
  },
  {
    "id": 90010,
    "name": "Thịt bò bắp (Long An) - 500g",
    "price": "130.000",
    "image": " https://kingfoodmart.com/_next/image?url=https%3A%2F%2Fstorage.googleapis.com%2Fonelife-public%2F1101131.jpg&w=3840&q=75   ",
    "category_id": 90005,
    "voucher": "8",
    "daban": "70",
    "like": 600, "donvitinh": "  phần ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Bò Tơ Xứ Dừa",
      "Xuất xứ": "Long An, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "3 ngày trong tủ mát, 3 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Chế biến các món phở, hầm, luộc.",
      "Mô tả sản phẩm": "Thịt bò bắp tươi, dai ngon, ít mỡ từ Long An. Rất thích hợp để làm các món hầm, nấu phở hoặc luộc."
    }
  },
  {
    "id": 100001,
    "name": "Tôm sú tươi (size 30-40 con/kg) ",
    "price": "180.000",
    "image": "  https://storage.googleapis.com/sc_pcm_product/prod/2023/10/26/15501-369133.jpg  ",
    "category_id": 100001,
    "voucher": "10",
    "daban": "100",
    "like": 750, "donvitinh": "  kg ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Hải Sản Sạch",
      "Xuất xứ": "Cà Mau, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "2 ngày trong tủ mát, 3 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Hấp, nướng, chiên, xào, nấu lẩu.",
      "Mô tả sản phẩm": "Tôm sú tươi sống, được đánh bắt từ vùng biển Cà Mau, đảm bảo độ tươi ngon và thịt chắc. Tôm sú là nguyên liệu tuyệt vời cho nhiều món ăn hấp dẫn."
    }
  },
  {
    "id": 100002,
    "name": "Tôm thẻ tươi (size 60-80 con/kg) ",
    "price": "120.000",
    "image": "  https://static.megamart.w3ez.com/i/sp/tom-the-hrc-60-80-con-kg-thumb.webp  ",
    "category_id": 100001,
    "voucher": "8",
    "daban": "120",
    "like": 700,"donvitinh": " kg  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Tôm Biển Xanh",
      "Xuất xứ": "Bạc Liêu, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "2 ngày trong tủ mát, 3 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Hấp, nướng, chiên, xào, nấu lẩu.",
      "Mô tả sản phẩm": "Tôm thẻ tươi được nuôi trồng và thu hoạch theo quy trình an toàn. Thịt tôm ngọt, dai, phù hợp để chế biến các món ăn hàng ngày."
    }
  },
  {
    "id": 100003,
    "name": "Cá thu tươi cắt lát - đặc sản Phú Yên",
    "price": "160.000",
    "image": "    https://farm24h.vn/wp-content/uploads/2020/04/CATHUTUOI-1-1.jpg",
    "category_id": 100002,
    "voucher": "10",
    "daban": "80",
    "like": 600,"donvitinh": "kg   ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Đặc Sản Biển",
      "Xuất xứ": "Phú Yên, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "2 ngày trong tủ mát, 3 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Chiên, kho, nướng.",
      "Mô tả sản phẩm": "Cá thu tươi được đánh bắt từ biển Phú Yên, sau đó được cắt lát tiện lợi. Cá thu giàu omega-3, thịt chắc, ngọt, là món ăn bổ dưỡng cho cả gia đình."
    }
  },
  {
    "id": 100004,
    "name": "Cá ngừ đại dương tươi cắt lát ",
    "price": "140.000",
    "image": "  https://www.cungcaphaisan.com/contents_cungcaphaisan/uploads/images/ca-ngu-dai-duong-phi-le.jpg  ",
    "category_id": 100002,
    "voucher": "8",
    "daban": "70",
    "like": 550,"donvitinh": "  kg ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Ngư Phủ Biển",
      "Xuất xứ": "Bình Định, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "2 ngày trong tủ mát, 3 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Làm sashimi, bít tết cá ngừ, nướng.",
      "Mô tả sản phẩm": "Cá ngừ đại dương tươi được đánh bắt xa bờ, thịt đỏ tươi, giàu protein và omega-3. Rất thích hợp để làm các món ăn sống hoặc chế biến nhanh."
    }
  },
  {
    "id": 100005,
    "name": "Mực ống tươi (size vừa) - 20 con/kg",
    "price": "130.000",
    "image": "  https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRx9-uhB0GsgBwsiVbGENQ5wiANuoV-1XXZYQ&s  ",
    "category_id": 100003,
    "voucher": "8",
    "daban": "90",
    "like": 680,"donvitinh": "  kg ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Hải Sản Biển Đông",
      "Xuất xứ": "Phú Quốc, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "2 ngày trong tủ mát, 3 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Nướng, xào, hấp gừng, lẩu hải sản.",
      "Mô tả sản phẩm": "Mực ống tươi ngon, được đánh bắt từ vùng biển Phú Quốc, đảm bảo độ giòn ngọt tự nhiên. Mực ống là nguyên liệu phổ biến cho nhiều món ăn hải sản."
    }
  },
  {
    "id": 100006,
    "name": "Mực lá tươi (size lớn ) - 10 con/kg",
    "price": "150.000",
    "image": "  https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQ6hJLbhBE2cfmZFM3FAEt0PH_ePyp83H0NqQ&s  ",
    "category_id": 100003,
    "voucher": "10",
    "daban": "70",
    "like": 620,"donvitinh": "   kg",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Đại Dương Xanh",
      "Xuất xứ": "Nha Trang, Việt Nam",
      "Quy cách đóng gói": "Khay xốp bọc màng co",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "2 ngày trong tủ mát, 3 tháng trong tủ đông",
      "Bảo quản": "Bảo quản ở nhiệt độ 0-4°C hoặc đông lạnh ở -18°C.",
      "Cách dùng": "Nướng, hấp, chiên, làm gỏi mực.",
      "Mô tả sản phẩm": "Mực lá tươi được đánh bắt tại Nha Trang, có thịt dày, ngọt và giòn. Rất thích hợp để chế biến các món nướng hoặc xào."
    }
  },
  {
    "id": 100007,
    "name": "Ngao trắng tươi (size lớn) - 50-60 con/kg",
    "price": "45.000",
    "image": "  https://chohaisanonline.vn/wp-content/uploads/2024/05/ngheu-trang-song-size-lon-ngao-814.jpg  ",
    "category_id": 100004,
    "voucher": "5",
    "daban": "150",
    "like": 800,"donvitinh": " kg  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Hải Sản Vùng Vịnh",
      "Xuất xứ": "Quảng Ninh, Việt Nam",
      "Quy cách đóng gói": "Túi lưới",
      "Trọng lượng": "1 kg",
      "Hạn sử dụng": "2 ngày trong tủ mát",
      "Bảo quản": "Bảo quản trong ngăn mát tủ lạnh.",
      "Cách dùng": "Hấp sả, nấu canh chua, xào bơ tỏi.",
      "Mô tả sản phẩm": "Ngao trắng tươi sống được nuôi trồng tại Quảng Ninh, đảm bảo sạch và an toàn. Ngao có thịt ngọt, béo, rất thích hợp để nấu các món canh hoặc hấp."
    }
  },
  {
    "id": 100008,
    "name": "Ốc hương tươi sống (size vừa) - 70-80 con/kg",
    "price": "250.000",
    "image": "   https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSXzfsd6l_wxD-_cRQpYTv2Q_8MmrpvhuwUow&s ",
    "category_id": 100004,
    "voucher": "15",
    "daban": "60",
    "like": 700,"donvitinh": " kg  ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Ốc Ngon Biển",
      "Xuất xứ": "Phú Yên, Việt Nam",
      "Quy cách đóng gói": "Túi lưới",
      "Trọng lượng": "500 gram",
      "Hạn sử dụng": "2 ngày trong tủ mát",
      "Bảo quản": "Bảo quản trong ngăn mát tủ lạnh.",
      "Cách dùng": "Hấp sả, nướng mọi, rang muối ớt.",
      "Mô tả sản phẩm": "Ốc hương tươi sống được đánh bắt từ biển Phú Yên, có thịt giòn, ngọt và mùi thơm đặc trưng. Ốc hương là món ăn hải sản cao cấp, được nhiều người yêu thích."
    }
  },
  {
    "id": 100009,
    "name": "Cua biển Cà Mau (size 300-400g/con) - 1 con",
    "price": "300.000",
    "image": "   https://media.loveitopcdn.com/31293/thumb/cua-ca-mau-loai-1-size-4-con-1.jpg ",
    "category_id": 100005,
    "voucher": "15",
    "daban": "50",
    "like": 900, "donvitinh": "  con ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Cua Biển Mekong",
      "Xuất xứ": "Cà Mau, Việt Nam",
      "Quy cách đóng gói": "Dây buộc",
      "Trọng lượng": "Khoảng 300-400 gram/con",
      "Hạn sử dụng": "1 ngày trong tủ mát (tươi sống)",
      "Bảo quản": "Giữ lạnh hoặc cho vào thùng xốp có đá.",
      "Cách dùng": "Hấp, luộc, rang me, nướng.",
      "Mô tả sản phẩm": "Cua biển Cà Mau nổi tiếng với thịt chắc, ngọt và gạch béo ngậy. Cua được đánh bắt tự nhiên, đảm bảo tươi sống khi đến tay khách hàng. Là món ăn sang trọng và bổ dưỡng."
    }
  },
  {
    "id": 100010,
    "name": "Ghẹ xanh tươi (size 2-3 con/kg)",
    "price": "220.000",
    "image": "  https://file.hstatic.net/1000030244/article/ghe-xanh-1_3cc2a33d58584225b1d71b6c598b6325.jpeg  ",
    "category_id": 100005,
    "voucher": "12",
    "daban": "40",
    "like": 850, "donvitinh": "  kg ",
    "extra_info": {
      "order": ["Thương hiệu", "Xuất xứ", "Quy cách đóng gói", "Trọng lượng", "Hạn sử dụng", "Bảo quản", "Cách dùng", "Mô tả sản phẩm"],
      "Thương hiệu": "Ghẹ Biển Tuy Hòa",
      "Xuất xứ": "Phú Yên, Việt Nam",
      "Quy cách đóng gói": "Túi lưới",
      "Trọng lượng": "500 gram (2-3 con)",
      "Hạn sử dụng": "1 ngày trong tủ mát (tươi sống)",
      "Bảo quản": "Giữ lạnh hoặc cho vào thùng xốp có đá.",
      "Cách dùng": "Hấp bia, nướng, rang muối.",
      "Mô tả sản phẩm": "Ghẹ xanh tươi được đánh bắt từ biển Phú Yên, có thịt ngọt, chắc và gạch béo. Ghẹ là món ăn hải sản phổ biến, thích hợp cho các bữa tiệc gia đình hoặc nhà hàng."
    }
  }
]